{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\'\\n\\ \\!\\\"\\#\\$\\%\\&\\'\\(\\)\\*\\+\\,\\-\\.\\/0123456789\\:\\;\\<\\=\\>\\?\\@ABCDEFGHIJKLMNOPQRSTUVWXYZ\\[\\\\\\]\\^\\_\\`abcdefghijklmnopqrstuvwxyz\\{\\|\\}\\~\\±\\´\\·ÂÃÄÅÇÖÜâçéêîöûüĞğ\\İ\\ıŞş\\‘\\’\\…\\′\\']"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<mask>": 4,
      ",": 5,
      ".": 6,
      "A": 7,
      "B": 8,
      "C": 9,
      "D": 10,
      "E": 11,
      "F": 12,
      "G": 13,
      "H": 14,
      "I": 15,
      "J": 16,
      "K": 17,
      "L": 18,
      "M": 19,
      "N": 20,
      "O": 21,
      "P": 22,
      "Q": 23,
      "R": 24,
      "S": 25,
      "T": 26,
      "U": 27,
      "V": 28,
      "W": 29,
      "X": 30,
      "Y": 31,
      "Z": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "¢": 59,
      "§": 60,
      "©": 61,
      "ª": 62,
      "®": 63,
      "°": 64,
      "±": 65,
      "¶": 66,
      "·": 67,
      "»": 68,
      "¼": 69,
      "Â": 70,
      "Ã": 71,
      "Ä": 72,
      "Å": 73,
      "Ġ": 74,
      "Ĥ": 75,
      "ĥ": 76,
      "Ħ": 77,
      "ħ": 78,
      "ĩ": 79,
      "ĸ": 80,
      "ľ": 81,
      "ŀ": 82,
      "Ł": 83,
      "Ä±": 84,
      "ar": 85,
      "er": 86,
      "Ã¼": 87,
      "an": 88,
      "in": 89,
      "ÅŁ": 90,
      "Ġb": 91,
      "Ġ.": 92,
      "en": 93,
      "Ä±n": 94,
      "il": 95,
      "ir": 96,
      "Ġk": 97,
      "ÄŁ": 98,
      "Ġd": 99,
      "Ã§": 100,
      "Ġs": 101,
      "Ġ,": 102,
      "Ġy": 103,
      "al": 104,
      "ak": 105,
      "Ġg": 106,
      "lar": 107,
      "Ã¶": 108,
      "ek": 109,
      "el": 110,
      "Ġo": 111,
      "Ġv": 112,
      "ay": 113,
      "et": 114,
      "Ġt": 115,
      "Ġi": 116,
      "am": 117,
      "un": 118,
      "de": 119,
      "as": 120,
      "da": 121,
      "ler": 122,
      "Ġve": 123,
      "Ġh": 124,
      "or": 125,
      "at": 126,
      "es": 127,
      "iy": 128,
      "im": 129,
      "iz": 130,
      "Ġbir": 131,
      "em": 132,
      "ik": 133,
      "Ä±r": 134,
      "ĠB": 135,
      "Ġm": 136,
      "on": 137,
      "Ġol": 138,
      "aÅŁ": 139,
      "ur": 140,
      "Ä±l": 141,
      "ul": 142,
      "ed": 143,
      "ad": 144,
      "Ã¼n": 145,
      "ĠÃ§": 146,
      "ĠA": 147,
      "Ä±k": 148,
      "Ã¼r": 149,
      "ey": 150,
      "Ä±m": 151,
      "az": 152,
      "is": 153,
      "ap": 154,
      "ah": 155,
      "ĠK": 156,
      "Ä±ÅŁ": 157,
      "iÅŁ": 158,
      "Ġde": 159,
      "le": 160,
      "ĠÃ¶": 161,
      "um": 162,
      "ab": 163,
      "ĠS": 164,
      "Ġil": 165,
      "it": 166,
      "Ä±z": 167,
      "ĠT": 168,
      "Ġp": 169,
      "aÄŁ": 170,
      "li": 171,
      "ĠM": 172,
      "ĠiÃ§": 173,
      "ol": 174,
      "Ä°": 175,
      "larÄ±n": 176,
      "Ġf": 177,
      "ac": 178,
      "ĠgÃ¶": 179,
      "Ġal": 180,
      "Ã¼z": 181,
      "dan": 182,
      "ok": 183,
      "st": 184,
      "Ä±ÄŁ": 185,
      "lan": 186,
      "ini": 187,
      "inde": 188,
      "Ä±nda": 189,
      "ĠD": 190,
      "ĠÅŁ": 191,
      "ine": 192,
      "Ġn": 193,
      "Ġyap": 194,
      "di": 195,
      "ev": 196,
      "Ä±y": 197,
      "du": 198,
      "Ġar": 199,
      "ec": 200,
      "Ġbu": 201,
      "ĠÄ°": 202,
      "ĠE": 203,
      "la": 204,
      "den": 205,
      "ĠÃ": 206,
      "ĠH": 207,
      "uy": 208,
      "larÄ±": 209,
      "Ã¼k": 210,
      "asÄ±": 211,
      "uz": 212,
      "ĠY": 213,
      "ĠG": 214,
      "Ġda": 215,
      "ĠiÃ§in": 216,
      "iler": 217,
      "aÃ§": 218,
      "Ã¼m": 219,
      "esi": 220,
      "eler": 221,
      "alar": 222,
      "leri": 223,
      "iyor": 224,
      "ti": 225,
      "inin": 226,
      "Ä±nÄ±": 227,
      "Ġile": 228,
      "Ġz": 229,
      "af": 230,
      "lÄ±": 231,
      "mak": 232,
      "Ġr": 233,
      "ĠgÃ¶r": 234,
      "eÄŁ": 235,
      "ĠbaÅŁ": 236,
      "Ġed": 237,
      "Ġet": 238,
      "Ã¼l": 239,
      "uÅŁ": 240,
      "ĠP": 241,
      "lik": 242,
      "Ä±s": 243,
      "Ä±na": 244,
      "Ġan": 245,
      "dir": 246,
      "oÄŁ": 247,
      "ut": 248,
      "Ġson": 249,
      "eÃ§": 250,
      "tir": 251,
      "Ġgel": 252,
      "Ġc": 253,
      "ilir": 254,
      "Ġkar": 255,
      "Ġver": 256,
      "ilm": 257,
      "Ġger": 258,
      "ĠO": 259,
      "eb": 260,
      "ma": 261,
      "ĠÃ¶n": 262,
      "lam": 263,
      "ez": 264,
      "Ã¶n": 265,
      "uk": 266,
      "Ã¼y": 267,
      "dÄ±r": 268,
      "iniz": 269,
      "larak": 270,
      "us": 271,
      "av": 272,
      "Ã¼ÅŁ": 273,
      "Ġoldu": 274,
      "Ġin": 275,
      "ya": 276,
      "len": 277,
      "Ġkon": 278,
      "iye": 279,
      "Ġolarak": 280,
      "eÅŁ": 281,
      "tÄ±r": 282,
      "ce": 283,
      "Ġay": 284,
      "ib": 285,
      "Ä±ÄŁÄ±": 286,
      "Ġen": 287,
      "aya": 288,
      "ĠBu": 289,
      "ip": 290,
      "ta": 291,
      "ĠC": 292,
      "iÄŁ": 293,
      "Ġbil": 294,
      "Ġtar": 295,
      "Ä±yor": 296,
      "ĠiÅŁ": 297,
      "acak": 298,
      "ĠdeÄŁ": 299,
      "Ä±ndan": 300,
      "ĠF": 301,
      "ro": 302,
      "te": 303,
      "mek": 304,
      "ĠÃ§ok": 305,
      "Ġolan": 306,
      "Ġolm": 307,
      "Ġbul": 308,
      "Ġyer": 309,
      "aha": 310,
      "lÄ±k": 311,
      "Ä±nÄ±n": 312,
      "lem": 313,
      "anÄ±": 314,
      "Ã¼rk": 315,
      "se": 316,
      "Ġkul": 317,
      "imiz": 318,
      "unu": 319,
      "ayÄ±": 320,
      "Ġkal": 321,
      "Ġkad": 322,
      "anÄ±n": 323,
      "Ġor": 324,
      "Ġist": 325,
      "op": 326,
      "ede": 327,
      "dÄ±": 328,
      "ĠyÄ±l": 329,
      "ibi": 330,
      "ada": 331,
      "ĠgÃ¼n": 332,
      "Ã¶y": 333,
      "om": 334,
      "ĠaÃ§": 335,
      "Ġdaha": 336,
      "Ġad": 337,
      "tan": 338,
      "ĠÃĩ": 339,
      "eni": 340,
      "Ġkullan": 341,
      "ĠR": 342,
      "Ġher": 343,
      "ih": 344,
      "ĠolduÄŁ": 345,
      "Ġkur": 346,
      "mÄ±ÅŁ": 347,
      "ĠsÃ¼r": 348,
      "ÄŁi": 349,
      "tÄ±": 350,
      "ĠTÃ¼rk": 351,
      "Ã¶r": 352,
      "lerin": 353,
      "lu": 354,
      "alÄ±ÅŁ": 355,
      "Ġvar": 356,
      "ĠN": 357,
      "yon": 358,
      "Ġuy": 359,
      "ecek": 360,
      "aki": 361,
      "eki": 362,
      "ark": 363,
      "Ġbel": 364,
      "Ġgibi": 365,
      "Åŀ": 366,
      "ĠgeÃ§": 367,
      "ra": 368,
      "ĠyaÅŁ": 369,
      "Ġken": 370,
      "ki": 371,
      "ĠÃ§Ä±k": 372,
      "ĠÃ§alÄ±ÅŁ": 373,
      "ĠÃĸ": 374,
      "Ä±mÄ±z": 375,
      "aman": 376,
      "isi": 377,
      "man": 378,
      "Ġyar": 379,
      "ca": 380,
      "eye": 381,
      "eden": 382,
      "ĠÃ¼z": 383,
      "ilen": 384,
      "me": 385,
      "ama": 386,
      "masÄ±": 387,
      "ic": 388,
      "san": 389,
      "ayan": 390,
      "Ġgerek": 391,
      "ken": 392,
      "Ġbulun": 393,
      "abilir": 394,
      "ĠyapÄ±l": 395,
      "ĠÃ¼zer": 396,
      "Ã¼t": 397,
      "ÄŁr": 398,
      "ist": 399,
      "eh": 400,
      "Ġel": 401,
      "Ġon": 402,
      "unda": 403,
      "asÄ±nda": 404,
      "ep": 405,
      "ĠÃ¶z": 406,
      "ĠÅŀ": 407,
      "ili": 408,
      "leÅŁ": 409,
      "ĠsaÄŁ": 410,
      "miÅŁ": 411,
      "ĠAn": 412,
      "ĠV": 413,
      "alÄ±": 414,
      "cÄ±": 415,
      "inden": 416,
      "Ġkadar": 417,
      "let": 418,
      "ekt": 419,
      "os": 420,
      "oy": 421,
      "laÅŁ": 422,
      "Ġek": 423,
      "unun": 424,
      "ers": 425,
      "ĠL": 426,
      "ru": 427,
      "met": 428,
      "iyle": 429,
      "iyet": 430,
      "enin": 431,
      "Ä±nÄ±z": 432,
      "ter": 433,
      "Ã¶z": 434,
      "Ġzaman": 435,
      "Ã¢": 436,
      "Ġyaz": 437,
      "lÃ¼": 438,
      "ĠyÃ¶n": 439,
      "sa": 440,
      "ĠdÃ¼ÅŁ": 441,
      "Ġsor": 442,
      "Ä±yla": 443,
      "Ġdur": 444,
      "ade": 445,
      "tur": 446,
      "daki": 447,
      "Ġtek": 448,
      "ĠkarÅŁ": 449,
      "eli": 450,
      "gi": 451,
      "Ġl": 452,
      "Ġhal": 453,
      "Ġyan": 454,
      "Ġdev": 455,
      "lara": 456,
      "arak": 457,
      "edi": 458,
      "Ġpro": 459,
      "ef": 460,
      "id": 461,
      "ĠbÃ¼y": 462,
      "Ã¶l": 463,
      "Ġtaraf": 464,
      "Ġak": 465,
      "Ġtop": 466,
      "Ã¼c": 467,
      "ĠdoÄŁ": 468,
      "Ġoy": 469,
      "Ġsonra": 470,
      "edir": 471,
      "if": 472,
      "larÄ±nÄ±": 473,
      "Ġben": 474,
      "Ġkat": 475,
      "ĠU": 476,
      "Ġsah": 477,
      "ĠBaÅŁ": 478,
      "oc": 479,
      "Ġuyg": 480,
      "ĠÅŁek": 481,
      "Ġise": 482,
      "ĠÃ¼r": 483,
      "Ġsay": 484,
      "ĠdÃ¶n": 485,
      "acaÄŁ": 486,
      "ot": 487,
      "Ã¼Ã§": 488,
      "iÃ§": 489,
      "eri": 490,
      "ĠBir": 491,
      "Ġpar": 492,
      "mas": 493,
      "ans": 494,
      "Ġkap": 495,
      "Ġhay": 496,
      "malar": 497,
      "ĠAl": 498,
      "uyor": 499,
      "lerini": 500,
      "tad": 501,
      "erk": 502,
      "Ġbelir": 503,
      "imi": 504,
      "eceÄŁ": 505,
      "erek": 506,
      "Ġkay": 507,
      "est": 508,
      "esinde": 509,
      "deki": 510,
      "cak": 511,
      "Ġsiz": 512,
      "ĠÃľ": 513,
      "Ġyak": 514,
      "Ġat": 515,
      "ĠÃ¶zel": 516,
      "Ġhak": 517,
      "lad": 518,
      "siniz": 519,
      "Ġev": 520,
      "ĠÃ¶ÄŁr": 521,
      "ĠAr": 522,
      "Ġveya": 523,
      "Ġyeni": 524,
      "ĠgerÃ§": 525,
      "Ġiy": 526,
      "Ġyol": 527,
      "Ġkend": 528,
      "Ġden": 529,
      "larda": 530,
      "ley": 531,
      "una": 532,
      "Ġsev": 533,
      "Ã¼s": 534,
      "lat": 535,
      "ĠkiÅŁ": 536,
      "Ġalan": 537,
      "elik": 538,
      "ĠbÃ¼yÃ¼k": 539,
      "Ġuz": 540,
      "ĠyÃ¼z": 541,
      "Ġne": 542,
      "art": 543,
      "dÃ¼r": 544,
      "lere": 545,
      "arÄ±": 546,
      "ĠdÃ¼z": 547,
      "sel": 548,
      "Ġgen": 549,
      "Ġtak": 550,
      "kin": 551,
      "Ġgir": 552,
      "eleri": 553,
      "ildi": 554,
      "Ġort": 555,
      "Ġbak": 556,
      "lay": 557,
      "ĠÃ¶nem": 558,
      "Ġilg": 559,
      "ediÄŁ": 560,
      "ram": 561,
      "iv": 562,
      "Ġbiz": 563,
      "Ä±sÄ±": 564,
      "Ġhem": 565,
      "ster": 566,
      "tadÄ±r": 567,
      "ĠdeÄŁil": 568,
      "kan": 569,
      "Ġilk": 570,
      "iÅŁtir": 571,
      "Ä±lan": 572,
      "eyi": 573,
      "ci": 574,
      "Ġes": 575,
      "Ġinsan": 576,
      "Ġdurum": 577,
      "ĠaÃ§Ä±k": 578,
      "Ġok": 579,
      "men": 580,
      "ĠsÃ¶y": 581,
      "Ġa": 582,
      "ten": 583,
      "ĠbÃ¶l": 584,
      "uÃ§": 585,
      "adan": 586,
      "od": 587,
      "ĠtarafÄ±ndan": 588,
      "Ġki": 589,
      "Ġtem": 590,
      "ĠbaÄŁ": 591,
      "etim": 592,
      "asyon": 593,
      "ĠyÃ¼k": 594,
      "cu": 595,
      "ĠÅŁekil": 596,
      "ĠgÃ¶re": 597,
      "Ġas": 598,
      "Ġfark": 599,
      "izmet": 600,
      "ĠeÄŁ": 601,
      "ĠI": 602,
      "dÄ±m": 603,
      "Ġhar": 604,
      "Ġiyi": 605,
      "tÄ±k": 606,
      "ĠolduÄŁu": 607,
      "maya": 608,
      "Ġtam": 609,
      "ĠgÃ¶ster": 610,
      "ĠgerÃ§ek": 611,
      "ebilir": 612,
      "aat": 613,
      "ĠoluÅŁ": 614,
      "sun": 615,
      "uh": 616,
      "larÄ±nÄ±n": 617,
      "abil": 618,
      "ĠseÃ§": 619,
      "ÄŁu": 620,
      "Ġder": 621,
      "aÄŁÄ±": 622,
      "tr": 623,
      "iyat": 624,
      "Ġyok": 625,
      "Ġtarih": 626,
      "oz": 627,
      "Ġyet": 628,
      "Ġsan": 629,
      "Ä±lÄ±": 630,
      "Ä±ÄŁÄ±nÄ±": 631,
      "mesi": 632,
      "etir": 633,
      "ĠAy": 634,
      "rÄ±": 635,
      "ast": 636,
      "ĠÅŁekilde": 637,
      "ayÄ±n": 638,
      "Ġmil": 639,
      "Ġul": 640,
      "Ġih": 641,
      "Ġalt": 642,
      "Ġama": 643,
      "ĠtÃ¼m": 644,
      "Ġya": 645,
      "Ġser": 646,
      "Ġuygul": 647,
      "dur": 648,
      "Ġhizmet": 649,
      "Ã¼st": 650,
      "Ġgetir": 651,
      "Ã¼zel": 652,
      "ileri": 653,
      "ĠÃ¼l": 654,
      "aret": 655,
      "ĠZ": 656,
      "up": 657,
      "bir": 658,
      "ĠEr": 659,
      "ĠgÃ¶z": 660,
      "oÅŁ": 661,
      "Ġneden": 662,
      "maktadÄ±r": 663,
      "liÄŁ": 664,
      "ĠdÃ¼n": 665,
      "ĠsÄ±r": 666,
      "iÄŁer": 667,
      "ĠaÅŁ": 668,
      "Ã¼v": 669,
      "ĠÃ¶ÄŁren": 670,
      "ĠÃ§ek": 671,
      "Ġam": 672,
      "esine": 673,
      "Ġiz": 674,
      "larÄ±na": 675,
      "ran": 676,
      "ĠÄ°n": 677,
      "lerde": 678,
      "Ä±mÄ±": 679,
      "ĠÅŁey": 680,
      "liÄŁi": 681,
      "mam": 682,
      "Ġdol": 683,
      "dÄ±ÄŁÄ±": 684,
      "nÄ±": 685,
      "istem": 686,
      "ĠdÃ¼ÅŁÃ¼n": 687,
      "Ġaz": 688,
      "Ġsahip": 689,
      "Ġkaz": 690,
      "Ġbilg": 691,
      "Ġdevam": 692,
      "leÅŁtir": 693,
      "Ġtut": 694,
      "Ġilgili": 695,
      "ĠKur": 696,
      "ĠiÃ§er": 697,
      "ĠTÃ¼rkiye": 698,
      "Ã¼yor": 699,
      "itim": 700,
      "alÄ±k": 701,
      "ocuk": 702,
      "ĠÃ¶nemli": 703,
      "kanÄ±": 704,
      "aber": 705,
      "iyorum": 706,
      "ĠolduÄŁunu": 707,
      "tar": 708,
      "raf": 709,
      "ĠsÃ¶z": 710,
      "ĠdeÄŁer": 711,
      "ĠalÄ±n": 712,
      "Ä±p": 713,
      "ret": 714,
      "Ġter": 715,
      "Ġfaz": 716,
      "Ġetti": 717,
      "ĠÄ°l": 718,
      "oj": 719,
      "Ġhaz": 720,
      "alarÄ±": 721,
      "lerinin": 722,
      "esini": 723,
      "ĠÃ¼lk": 724,
      "ka": 725,
      "tÃ¼r": 726,
      "Ġbin": 727,
      "ĠaÄŁ": 728,
      "Ġduy": 729,
      "emek": 730,
      "Ġede": 731,
      "ĠdÃ¼zen": 732,
      "Ã¼ven": 733,
      "ĠgÃ¼zel": 734,
      "Ġbirlik": 735,
      "mekt": 736,
      "Ġtan": 737,
      "lerine": 738,
      "Ã¶yle": 739,
      "lendir": 740,
      "Ġkol": 741,
      "ĠkÄ±s": 742,
      "Ġhayat": 743,
      "emiz": 744,
      "dÃ¼": 745,
      "ĠiÃ§inde": 746,
      "azÄ±": 747,
      "Ġis": 748,
      "esin": 749,
      "Ã¼nde": 750,
      "Ġolur": 751,
      "larÄ±nda": 752,
      "Ġiki": 753,
      "Ġsun": 754,
      "re": 755,
      "ĠÃ¶nce": 756,
      "eniz": 757,
      "lÄ±ÄŁÄ±": 758,
      "ĠtaÅŁ": 759,
      "usu": 760,
      "der": 761,
      "Ġbas": 762,
      "siz": 763,
      "ĠÄ°st": 764,
      "likle": 765,
      "ĠhiÃ§": 766,
      "Ġzor": 767,
      "ĠarasÄ±nda": 768,
      "ilik": 769,
      "han": 770,
      "sÄ±z": 771,
      "Ġkor": 772,
      "ĠBel": 773,
      "erkez": 774,
      "sek": 775,
      "lÄ±ÄŁ": 776,
      "por": 777,
      "diÄŁ": 778,
      "ob": 779,
      "lardan": 780,
      "ulu": 781,
      "lah": 782,
      "ĠdÄ±ÅŁ": 783,
      "ara": 784,
      "Ġsat": 785,
      "Ġsistem": 786,
      "oloj": 787,
      "Ã¼nÃ¼": 788,
      "ĠÃĸz": 789,
      "dik": 790,
      "alan": 791,
      "ĠhazÄ±r": 792,
      "Ġhat": 793,
      "mektedir": 794,
      "Ġbek": 795,
      "diÄŁi": 796,
      "ĠÃ¶l": 797,
      "ide": 798,
      "gÃ¼n": 799,
      "ĠGen": 800,
      "ĠdiÄŁer": 801,
      "iÅŁim": 802,
      "Ġetk": 803,
      "Ġsit": 804,
      "Ã§a": 805,
      "eyen": 806,
      "ĠkonuÅŁ": 807,
      "Ä±ndaki": 808,
      "Ġtes": 809,
      "asÄ±l": 810,
      "bul": 811,
      "Ġgelen": 812,
      "Ġark": 813,
      "tÄ±ÄŁÄ±": 814,
      "Ġim": 815,
      "adece": 816,
      "ĠdÃ¶nem": 817,
      "meye": 818,
      "Ġbirlikte": 819,
      "ĠAk": 820,
      "tu": 821,
      "ig": 822,
      "tik": 823,
      "Ġboy": 824,
      "Ġoyun": 825,
      "Ġolmak": 826,
      "si": 827,
      "ĠaynÄ±": 828,
      "ĠBak": 829,
      "Ġkab": 830,
      "ilmesi": 831,
      "Ġdiye": 832,
      "Ġhakk": 833,
      "og": 834,
      "Ġfazla": 835,
      "Ġkazan": 836,
      "Ä±cÄ±": 837,
      "ĠÃ¶r": 838,
      "Ġkim": 839,
      "Ġdik": 840,
      "Ġolacak": 841,
      "ĠkÃ¶": 842,
      "ehir": 843,
      "ĠKar": 844,
      "Ġbur": 845,
      "rup": 846,
      "ĠÄ°ÅŁ": 847,
      "muÅŁ": 848,
      "ĠEn": 849,
      "Ġeden": 850,
      "Ã§e": 851,
      "maz": 852,
      "Ġu": 853,
      "ĠÃ§ocuk": 854,
      "gram": 855,
      "Ġmes": 856,
      "Ã¼tÃ¼n": 857,
      "Ġdil": 858,
      "ĠÃ¼rÃ¼n": 859,
      "ĠyapÄ±lan": 860,
      "tÃ¼": 861,
      "asar": 862,
      "lama": 863,
      "ilerin": 864,
      "osy": 865,
      "ana": 866,
      "ĠulaÅŁ": 867,
      "Ã¼p": 868,
      "abilirsiniz": 869,
      "Ġkonu": 870,
      "Ä±lÄ±k": 871,
      "anbul": 872,
      "esinin": 873,
      "larla": 874,
      "orm": 875,
      "Ġif": 876,
      "lerinde": 877,
      "ĠeÅŁ": 878,
      "ĠÄ°s": 879,
      "asÄ±na": 880,
      "ĠgÃ¼ven": 881,
      "Ġyat": 882,
      "Ġkurul": 883,
      "Ġsaat": 884,
      "Ġdest": 885,
      "ub": 886,
      "ĠÃ¼st": 887,
      "Ġot": 888,
      "kÃ¼": 889,
      "Ġkan": 890,
      "uv": 891,
      "acÄ±": 892,
      "Ġkendi": 893,
      "eÄŁi": 894,
      "iyon": 895,
      "ĠiÅŁlem": 896,
      "ĠÃ§Ä±kar": 897,
      "cel": 898,
      "tiÄŁ": 899,
      "Ġsen": 900,
      "iyoruz": 901,
      "bet": 902,
      "ĠBen": 903,
      "ĠgÃ¶rÃ¼n": 904,
      "ĠbÃ¶lg": 905,
      "ĠkarÅŁÄ±": 906,
      "ĠfarklÄ±": 907,
      "Ġtamam": 908,
      "ĠgÃ¶rev": 909,
      "Ġhaf": 910,
      "ĠEÄŁ": 911,
      "ĠÃ¶nc": 912,
      "ket": 913,
      "ĠiliÅŁ": 914,
      "larÄ±mÄ±z": 915,
      "Ã¼ne": 916,
      "ĠW": 917,
      "ĠOr": 918,
      "Ġsadece": 919,
      "ĠsÄ±k": 920,
      "isinde": 921,
      "dÄ±ÄŁ": 922,
      "ĠdoÄŁru": 923,
      "ĠtÃ¼r": 924,
      "luk": 925,
      "dar": 926,
      "Ġkit": 927,
      "Ġmut": 928,
      "ĠÄ°stanbul": 929,
      "Ġanlam": 930,
      "Ġmod": 931,
      "Ġmal": 932,
      "kat": 933,
      "adaÅŁ": 934,
      "iyas": 935,
      "dÄ±k": 936,
      "ĠdeÄŁiÅŁ": 937,
      "Ġiht": 938,
      "ladÄ±": 939,
      "Ġer": 940,
      "Ġkr": 941,
      "eket": 942,
      "Ġtekn": 943,
      "ici": 944,
      "ĠCum": 945,
      "Ġkarar": 946,
      "hur": 947,
      "ivers": 948,
      "mÄ±ÅŁtÄ±r": 949,
      "ĠAv": 950,
      "Ġdav": 951,
      "Ġtab": 952,
      "Ġkam": 953,
      "Ġtel": 954,
      "aÅŁtÄ±r": 955,
      "ĠPro": 956,
      "Ġbun": 957,
      "asÄ±nÄ±": 958,
      "iversit": 959,
      "Ã¼dÃ¼r": 960,
      "Ġsal": 961,
      "ahat": 962,
      "Ġart": 963,
      "ĠnasÄ±l": 964,
      "lerden": 965,
      "eg": 966,
      "ĠyardÄ±m": 967,
      "Ä±zÄ±": 968,
      "ĠJ": 969,
      "ĠBaÅŁkanÄ±": 970,
      "Ġbulunan": 971,
      "Ġem": 972,
      "Ġmad": 973,
      "anda": 974,
      "ĠKon": 975,
      "ĠkatÄ±l": 976,
      "Ġetm": 977,
      "Ġeder": 978,
      "Ġbelirt": 979,
      "Ġsav": 980,
      "Ġgit": 981,
      "Ġdedi": 982,
      "net": 983,
      "ĠeÄŁitim": 984,
      "Ã®": 985,
      "ĠOn": 986,
      "ĠyÃ¼ksek": 987,
      "Ä±rak": 988,
      "ĠolmasÄ±": 989,
      "ĠkullanÄ±l": 990,
      "ĠTÃ¼rkiy": 991,
      "Ġolduk": 992,
      "lak": 993,
      "ĠSon": 994,
      "Ġhav": 995,
      "usunda": 996,
      "Ġuygun": 997,
      "Ġgid": 998,
      "rak": 999,
      "ĠoluÅŁtur": 1000,
      "ĠyaÅŁam": 1001,
      "layan": 1002,
      "Ġbit": 1003,
      "Ġmak": 1004,
      "lÃ¼ÄŁ": 1005,
      "end": 1006,
      "Ġbah": 1007,
      "ĠgÃ¼Ã§": 1008,
      "unuz": 1009,
      "Ġte": 1010,
      "sam": 1011,
      "Ġanlat": 1012,
      "ĠÃ§ev": 1013,
      "mad": 1014,
      "ĠBeled": 1015,
      "Ġproj": 1016,
      "Ġdikkat": 1017,
      "okt": 1018,
      "eme": 1019,
      "Ġik": 1020,
      "lÃ¼k": 1021,
      "ektÃ¶r": 1022,
      "ĠÃ§alÄ±ÅŁmalar": 1023,
      "ĠarkadaÅŁ": 1024,
      "ece": 1025,
      "ort": 1026,
      "lum": 1027,
      "ĠyÃ¼r": 1028,
      "ĠbÄ±rak": 1029,
      "atÄ±": 1030,
      "Ġsu": 1031,
      "Ġbile": 1032,
      "lerinden": 1033,
      "Ġbiri": 1034,
      "ika": 1035,
      "ilecek": 1036,
      "ĠsÃ¶yl": 1037,
      "ĠgÃ¶n": 1038,
      "lerle": 1039,
      "ĠÃ¼zere": 1040,
      "inizi": 1041,
      "Ġgenel": 1042,
      "ĠHer": 1043,
      "Ġhast": 1044,
      "larÄ±ndan": 1045,
      "lanan": 1046,
      "ĠkadÄ±n": 1047,
      "ĠBil": 1048,
      "gil": 1049,
      "Ã¼mÃ¼z": 1050,
      "ĠÃ¼zerine": 1051,
      "duÄŁu": 1052,
      "ĠBur": 1053,
      "elerin": 1054,
      "ĠdÃ¼ny": 1055,
      "ĠgerÃ§ekleÅŁtir": 1056,
      "ĠkarÅŁÄ±l": 1057,
      "ost": 1058,
      "enk": 1059,
      "ĠMil": 1060,
      "ĠGenel": 1061,
      "ĠBiz": 1062,
      "Ġpay": 1063,
      "Ġkayn": 1064,
      "rÄ±ca": 1065,
      "Ġdestek": 1066,
      "umuz": 1067,
      "Ġprogram": 1068,
      "ĠGÃ¼n": 1069,
      "ĠyÄ±lÄ±nda": 1070,
      "mi": 1071,
      "Ġedilm": 1072,
      "ant": 1073,
      "ĠÃ¼ret": 1074,
      "Ġsorun": 1075,
      "osyal": 1076,
      "Ãľ": 1077,
      "ĠkaÃ§": 1078,
      "bar": 1079,
      "irket": 1080,
      "ĠbÃ¼tÃ¼n": 1081,
      "edik": 1082,
      "orum": 1083,
      "ĠÃ¼zerinde": 1084,
      "Ġsonr": 1085,
      "ĠgeÃ§ir": 1086,
      "ĠhÄ±z": 1087,
      "kÄ±": 1088,
      "amaz": 1089,
      "ĠbaÅŁar": 1090,
      "sal": 1091,
      "ĠÃ§Ã¶z": 1092,
      "Ã¼nkÃ¼": 1093,
      "Ġdin": 1094,
      "Ä±rÄ±m": 1095,
      "Ġmuh": 1096,
      "ĠCumhur": 1097,
      "ĠÃ¼n": 1098,
      "Ġuzun": 1099,
      "Ġfiyat": 1100,
      "Ġihtiy": 1101,
      "lerimiz": 1102,
      "ing": 1103,
      "Ġkolay": 1104,
      "ĠbazÄ±": 1105,
      "Ġkoy": 1106,
      "Ġhareket": 1107,
      "tÄ±ÄŁ": 1108,
      "gel": 1109,
      "ĠmÃ¼": 1110,
      "lenen": 1111,
      "ĠteÅŁ": 1112,
      "rar": 1113,
      "ĠÃ¼y": 1114,
      "ĠÃľn": 1115,
      "akat": 1116,
      "Ġoyn": 1117,
      "onom": 1118,
      "mayÄ±": 1119,
      "Ġdem": 1120,
      "Ġseb": 1121,
      "Ġmerkez": 1122,
      "ĠgÃ¶rÃ¼ÅŁ": 1123,
      "Ġfir": 1124,
      "elim": 1125,
      "Ġun": 1126,
      "Ġortaya": 1127,
      "ĠbaÅŁka": 1128,
      "ov": 1129,
      "aba": 1130,
      "tÄ±m": 1131,
      "Ġfilm": 1132,
      "Ġdiy": 1133,
      "Ġuygulam": 1134,
      "eti": 1135,
      "iÄŁi": 1136,
      "sin": 1137,
      "Ġhep": 1138,
      "ĠsÄ±": 1139,
      "Ä±yorum": 1140,
      "ĠyÃ¶net": 1141,
      "ĠEk": 1142,
      "asÄ±nÄ±n": 1143,
      "ĠAllah": 1144,
      "ĠÃ¼Ã§": 1145,
      "Ġtasar": 1146,
      "ent": 1147,
      "lamak": 1148,
      "leme": 1149,
      "ĠgeliÅŁ": 1150,
      "masÄ±nÄ±": 1151,
      "Ġifade": 1152,
      "Ġcan": 1153,
      "dÃ¼ÄŁ": 1154,
      "may": 1155,
      "gan": 1156,
      "ĠbÃ¶lÃ¼m": 1157,
      "Ġkabul": 1158,
      "Ã§ok": 1159,
      "indeki": 1160,
      "ĠhakkÄ±nda": 1161,
      "ri": 1162,
      "ucu": 1163,
      "aj": 1164,
      "Ġolmad": 1165,
      "ank": 1166,
      "ĠDev": 1167,
      "ĠAB": 1168,
      "Ġetmek": 1169,
      "ektedir": 1170,
      "ĠAm": 1171,
      "Ġmet": 1172,
      "ĠkÄ±z": 1173,
      "Ġbenim": 1174,
      "baÅŁ": 1175,
      "bol": 1176,
      "ediÄŁi": 1177,
      "ĠEv": 1178,
      "Ġediyor": 1179,
      "Ġkes": 1180,
      "Ġbey": 1181,
      "ĠAncak": 1182,
      "cek": 1183,
      "Ġkom": 1184,
      "Ä±ya": 1185,
      "ĠEs": 1186,
      "ĠAt": 1187,
      "ĠEl": 1188,
      "rik": 1189,
      "dÄ±ndan": 1190,
      "Ã¼Ã§Ã¼k": 1191,
      "Ġmev": 1192,
      "ĠÃ¶ÄŁrenc": 1193,
      "ĠAs": 1194,
      "ĠDÃ¼n": 1195,
      "suz": 1196,
      "Ġayr": 1197,
      "Ã¼ltÃ¼r": 1198,
      "isini": 1199,
      "Ġmi": 1200,
      "Ġplan": 1201,
      "Ġfa": 1202,
      "Ġyay": 1203,
      "ĠyaklaÅŁ": 1204,
      "urt": 1205,
      "ĠTek": 1206,
      "ĠMÃ¼dÃ¼r": 1207,
      "meler": 1208,
      "Ã§i": 1209,
      "Ġres": 1210,
      "atik": 1211,
      "dum": 1212,
      "siyon": 1213,
      "efon": 1214,
      "ĠbÃ¶yle": 1215,
      "ĠÃ§eÅŁ": 1216,
      "ĠAd": 1217,
      "Ġrahat": 1218,
      "Ġpol": 1219,
      "ĠBaÅŁkan": 1220,
      "ĠÅŁu": 1221,
      "ĠyakÄ±n": 1222,
      "Ġyas": 1223,
      "gÄ±": 1224,
      "Ġhaber": 1225,
      "acaÄŁÄ±": 1226,
      "duÄŁ": 1227,
      "Ġancak": 1228,
      "ĠsaÄŁlÄ±k": 1229,
      "Ġtal": 1230,
      "isine": 1231,
      "undan": 1232,
      "Ä±yoruz": 1233,
      "Ġhas": 1234,
      "azar": 1235,
      "ĠyÃ¼zde": 1236,
      "ĠpaylaÅŁ": 1237,
      "ge": 1238,
      "Ä±ÅŁtÄ±r": 1239,
      "sanÄ±z": 1240,
      "ne": 1241,
      "ĠkiÅŁi": 1242,
      "Ġziy": 1243,
      "ĠKan": 1244,
      "Ã¼nÃ¼n": 1245,
      "tem": 1246,
      "Ġterc": 1247,
      "gin": 1248,
      "miÅŁtir": 1249,
      "oÄŁraf": 1250,
      "Ġhan": 1251,
      "Ġbilin": 1252,
      "Ġtah": 1253,
      "masÄ±na": 1254,
      "ĠyayÄ±n": 1255,
      "Ġyerine": 1256,
      "Ã¶k": 1257,
      "eceÄŁi": 1258,
      "uc": 1259,
      "vur": 1260,
      "tal": 1261,
      "ĠSan": 1262,
      "Ġedilen": 1263,
      "Ġbilgi": 1264,
      "Ġkav": 1265,
      "tif": 1266,
      "min": 1267,
      "trol": 1268,
      "edef": 1269,
      "mez": 1270,
      "Ġmah": 1271,
      "ĠiÃ§erisinde": 1272,
      "ĠYar": 1273,
      "Ä±ma": 1274,
      "dav": 1275,
      "ĠBakan": 1276,
      "lim": 1277,
      "Ġhes": 1278,
      "Ġdevlet": 1279,
      "ver": 1280,
      "abilm": 1281,
      "Ġkonusunda": 1282,
      "ĠÅŁirket": 1283,
      "olu": 1284,
      "ber": 1285,
      "acaktÄ±r": 1286,
      "imdi": 1287,
      "Ġyapan": 1288,
      "ĠkÄ±r": 1289,
      "ĠvardÄ±r": 1290,
      "ĠgÃ¶nder": 1291,
      "ĠYÄ±l": 1292,
      "nin": 1293,
      "gul": 1294,
      "Ġkurum": 1295,
      "dim": 1296,
      "ĠbirÃ§ok": 1297,
      "madan": 1298,
      "yada": 1299,
      "Ġail": 1300,
      "Ġmer": 1301,
      "Ä±nÄ±r": 1302,
      "Ġmilyon": 1303,
      "ĠsonuÃ§": 1304,
      "ele": 1305,
      "Ġinan": 1306,
      "Ä±lmasÄ±": 1307,
      "ĠartÄ±k": 1308,
      "leyen": 1309,
      "ĠÃľniversit": 1310,
      "ĠÃ§eÅŁit": 1311,
      "ye": 1312,
      "ĠaraÃ§": 1313,
      "iliyor": 1314,
      "ĠBÃ¼y": 1315,
      "oÄŁlu": 1316,
      "Ġkalit": 1317,
      "ĠardÄ±ndan": 1318,
      "Ġkapsam": 1319,
      "ER": 1320,
      "Ġtur": 1321,
      "Ġedeb": 1322,
      "ĠYÃ¶n": 1323,
      "unca": 1324,
      "Ã¼kÃ¼m": 1325,
      "Ġtoplum": 1326,
      "van": 1327,
      "ilere": 1328,
      "ĠaÃ§Ä±klam": 1329,
      "Ã¼ÅŁter": 1330,
      "per": 1331,
      "ĠbugÃ¼n": 1332,
      "ĠAvrup": 1333,
      "Ġyarat": 1334,
      "sik": 1335,
      "ekk": 1336,
      "ĠDoÄŁ": 1337,
      "ĠmaÃ§": 1338,
      "Ġtelefon": 1339,
      "Ġtercih": 1340,
      "manÄ±n": 1341,
      "uÅŁtur": 1342,
      "ĠdeÄŁerlendir": 1343,
      "ternet": 1344,
      "uluk": 1345,
      "sil": 1346,
      "Ġman": 1347,
      "ĠgÃ¶rÃ¼l": 1348,
      "Ä±lÄ±r": 1349,
      "Ġolabilir": 1350,
      "nek": 1351,
      "iyi": 1352,
      "ĠÃ¼c": 1353,
      "erj": 1354,
      "Ġhis": 1355,
      "ĠgeliÅŁtir": 1356,
      "ĠÃĸzel": 1357,
      "ĠHal": 1358,
      "ĠAma": 1359,
      "kÃ¼n": 1360,
      "Ġber": 1361,
      "ekli": 1362,
      "res": 1363,
      "Ġyine": 1364,
      "oÄŁun": 1365,
      "malÄ±": 1366,
      "ĠÃĸn": 1367,
      "ĠÃ¼cret": 1368,
      "AR": 1369,
      "Ġgelir": 1370,
      "Ġtat": 1371,
      "ĠTar": 1372,
      "Ġhedef": 1373,
      "Ġses": 1374,
      "ag": 1375,
      "Ġolsun": 1376,
      "Ġmey": 1377,
      "AN": 1378,
      "ali": 1379,
      "Ġyen": 1380,
      "Ġtav": 1381,
      "Ġerk": 1382,
      "ĠmÃ¼m": 1383,
      "ust": 1384,
      "det": 1385,
      "anan": 1386,
      "Ġisim": 1387,
      "alt": 1388,
      "Ġziyaret": 1389,
      "fa": 1390,
      "Ä±t": 1391,
      "ud": 1392,
      "Ġid": 1393,
      "Ġvat": 1394,
      "Ġkez": 1395,
      "Ġli": 1396,
      "ale": 1397,
      "Ġiti": 1398,
      "ĠsektÃ¶r": 1399,
      "Ġdah": 1400,
      "ĠPar": 1401,
      "ĠBÃ¼yÃ¼k": 1402,
      "isinin": 1403,
      "ĠÃ¶de": 1404,
      "ĠYap": 1405,
      "sunuz": 1406,
      "ĠyaptÄ±ÄŁÄ±": 1407,
      "Ġadam": 1408,
      "azet": 1409,
      "Ġkontrol": 1410,
      "ilmiÅŁ": 1411,
      "ĠaraÅŁtÄ±r": 1412,
      "Ġhemen": 1413,
      "ĠgenÃ§": 1414,
      "Ġmodel": 1415,
      "Ġyapmak": 1416,
      "arasÄ±": 1417,
      "Ä±ÅŁÄ±": 1418,
      "Ġokul": 1419,
      "ĠgeÃ§en": 1420,
      "eyin": 1421,
      "ĠseÃ§im": 1422,
      "erli": 1423,
      "Ã¼cad": 1424,
      "ĠbaÅŁvur": 1425,
      "las": 1426,
      "Ġvur": 1427,
      "ĠyaÄŁ": 1428,
      "doÄŁ": 1429,
      "Ġmem": 1430,
      "Ġbunu": 1431,
      "ayet": 1432,
      "Ġtr": 1433,
      "Ã¼b": 1434,
      "Ġzamanda": 1435,
      "Ġsosyal": 1436,
      "Ġolay": 1437,
      "ĠhiÃ§bir": 1438,
      "Ġtoplan": 1439,
      "Ġkaynak": 1440,
      "Ġekonom": 1441,
      "Ġbar": 1442,
      "ize": 1443,
      "istan": 1444,
      "adÄ±": 1445,
      "Ġherk": 1446,
      "mem": 1447,
      "gu": 1448,
      "Ġbenz": 1449,
      "Ġmas": 1450,
      "ĠBunun": 1451,
      "ĠyanÄ±": 1452,
      "ĠfÄ±r": 1453,
      "duk": 1454,
      "ĠkÃ¼Ã§Ã¼k": 1455,
      "ĠmÄ±": 1456,
      "Ġkil": 1457,
      "Ġolup": 1458,
      "Ġitibar": 1459,
      "Ġpek": 1460,
      "ĠbaÄŁlÄ±": 1461,
      "ĠaltÄ±nda": 1462,
      "Ġdiz": 1463,
      "ĠTop": 1464,
      "edim": 1465,
      "abilecek": 1466,
      "Ġzar": 1467,
      "Ä±ldÄ±": 1468,
      "kinci": 1469,
      "Ġod": 1470,
      "ĠoldukÃ§a": 1471,
      "Ġincel": 1472,
      "Ġsize": 1473,
      "abÄ±": 1474,
      "Ġav": 1475,
      "aliyet": 1476,
      "alarÄ±n": 1477,
      "ĠAyrÄ±ca": 1478,
      "landÄ±r": 1479,
      "tim": 1480,
      "Ä±lmÄ±ÅŁ": 1481,
      "ĠgÃ¼nÃ¼": 1482,
      "Ġkitap": 1483,
      "Ġonun": 1484,
      "oh": 1485,
      "Ġhalk": 1486,
      "Ġrenk": 1487,
      "amak": 1488,
      "Ã§Ä±": 1489,
      "ĠdÃ¶nÃ¼ÅŁ": 1490,
      "dÄ±ÄŁÄ±nÄ±": 1491,
      "tiÄŁi": 1492,
      "ĠuÃ§": 1493,
      "otoÄŁraf": 1494,
      "ebilirsiniz": 1495,
      "Ġac": 1496,
      "ĠsÃ¼re": 1497,
      "Ġgereken": 1498,
      "Ġcev": 1499,
      "ĠÃ§alÄ±ÅŁan": 1500,
      "imde": 1501,
      "ĠsÄ±nÄ±r": 1502,
      "acaÄŁÄ±nÄ±": 1503,
      "ĠkÄ±sa": 1504,
      "ĠmÃ¼mkÃ¼n": 1505,
      "ĠDer": 1506,
      "ĠAnk": 1507,
      "Ġsab": 1508,
      "lemek": 1509,
      "mir": 1510,
      "andaÅŁ": 1511,
      "ĠMerkez": 1512,
      "Ġw": 1513,
      "Ġsiyas": 1514,
      "ĠTÃ¼rkiyenin": 1515,
      "Ġbiraz": 1516,
      "imizin": 1517,
      "uslar": 1518,
      "ĠmÃ¼z": 1519,
      "Ġait": 1520,
      "ĠDr": 1521,
      "ĠHay": 1522,
      "ĠYeni": 1523,
      "obil": 1524,
      "Ã¼f": 1525,
      "ĠtakÄ±m": 1526,
      "ĠTem": 1527,
      "ayÄ±s": 1528,
      "Ġtemiz": 1529,
      "ĠmÃ¼ÅŁter": 1530,
      "Ġdir": 1531,
      "Ġtedav": 1532,
      "tiv": 1533,
      "uyla": 1534,
      "Ġkir": 1535,
      "ĠÄ°z": 1536,
      "Ġe": 1537,
      "Ġper": 1538,
      "Ġtekrar": 1539,
      "ĠanlaÅŁ": 1540,
      "ĠÃ¼zerinden": 1541,
      "ĠDaha": 1542,
      "ĠSer": 1543,
      "Ġoluyor": 1544,
      "gÄ±n": 1545,
      "ĠNe": 1546,
      "mÃ¼ÅŁ": 1547,
      "Ġbizim": 1548,
      "hangi": 1549,
      "Ġgeri": 1550,
      "ĠdeÄŁiÅŁik": 1551,
      "esinden": 1552,
      "Ġpara": 1553,
      "Ġindir": 1554,
      "eÄŁin": 1555,
      "Ġetkin": 1556,
      "aban": 1557,
      "Ġveren": 1558,
      "ĠmÃ¼cad": 1559,
      "Ġders": 1560,
      "ĠiliÅŁk": 1561,
      "ekten": 1562,
      "uÄŁ": 1563,
      "ĠsavaÅŁ": 1564,
      "Ġberaber": 1565,
      "umlu": 1566,
      "ĠOs": 1567,
      "tin": 1568,
      "Ä±sÄ±nda": 1569,
      "Ġmark": 1570,
      "ĠÃ¶zellikle": 1571,
      "Ġeski": 1572,
      "ĠMah": 1573,
      "Ġilet": 1574,
      "Ġgeldi": 1575,
      "Ġbilm": 1576,
      "Ġadet": 1577,
      "isyon": 1578,
      "Ġnokt": 1579,
      "Ġdak": 1580,
      "Ġbirbir": 1581,
      "ĠEÄŁitim": 1582,
      "Ġteknoloj": 1583,
      "elen": 1584,
      "ĠkoÅŁ": 1585,
      "ĠKad": 1586,
      "ĠOk": 1587,
      "ĠsÃ¶yledi": 1588,
      "Ġbunun": 1589,
      "Ġengel": 1590,
      "ĠÅŁeh": 1591,
      "ĠdeÄŁiÅŁtir": 1592,
      "ĠÃ¶zellik": 1593,
      "imizi": 1594,
      "ĠhÃ¼kÃ¼m": 1595,
      "ĠÃĩÃ¼nkÃ¼": 1596,
      "Ġbildir": 1597,
      "ĠtÃ¼k": 1598,
      "ĠkayÄ±": 1599,
      "br": 1600,
      "akk": 1601,
      "Ġerkek": 1602,
      "Ġhafta": 1603,
      "ime": 1604,
      "ĠaÄŁÄ±r": 1605,
      "olar": 1606,
      "Ġuzak": 1607,
      "ĠÃ§Ã¶zÃ¼m": 1608,
      "ĠEy": 1609,
      "Ġbana": 1610,
      "Ġsar": 1611,
      "umu": 1612,
      "alÄ±m": 1613,
      "ĠHaz": 1614,
      "ekkÃ¼r": 1615,
      "ĠyÃ¶ntem": 1616,
      "Ġask": 1617,
      "Ġsak": 1618,
      "Ġsanat": 1619,
      "Ġyani": 1620,
      "Ġelde": 1621,
      "ĠKal": 1622,
      "Ġfaaliyet": 1623,
      "Ġmillet": 1624,
      "Ġmik": 1625,
      "ĠÄ°lk": 1626,
      "ari": 1627,
      "cÃ¼": 1628,
      "Ġtakip": 1629,
      "Ġistem": 1630,
      "for": 1631,
      "ĠÃ§evr": 1632,
      "ĠYan": 1633,
      "elere": 1634,
      "larÄ±yla": 1635,
      "Ġsey": 1636,
      "Ġtemel": 1637,
      "Ä±nÄ±f": 1638,
      "Ã¼nden": 1639,
      "ĠBÃ¶l": 1640,
      "elerini": 1641,
      "inize": 1642,
      "Ġcez": 1643,
      "eceÄŁini": 1644,
      "Ġonu": 1645,
      "ĠTur": 1646,
      "alat": 1647,
      "lardÄ±r": 1648,
      "Ġkesin": 1649,
      "ĠyÃ¶nelik": 1650,
      "ĠKay": 1651,
      "of": 1652,
      "ĠÃ¶ÄŁret": 1653,
      "Ġsin": 1654,
      "ĠkaldÄ±r": 1655,
      "Ġotur": 1656,
      "amp": 1657,
      "ĠkÄ±y": 1658,
      "ĠyatÄ±rÄ±m": 1659,
      "ĠBelediy": 1660,
      "ĠilÃ§": 1661,
      "Ġfay": 1662,
      "deÅŁ": 1663,
      "ĠÄ°Ã§": 1664,
      "Ġboz": 1665,
      "Ġgerekir": 1666,
      "ĠAK": 1667,
      "elerde": 1668,
      "ĠboÅŁ": 1669,
      "uyu": 1670,
      "ĠvatandaÅŁ": 1671,
      "ulan": 1672,
      "ĠÃ¶lÃ§": 1673,
      "adaki": 1674,
      "Ġnedeniyle": 1675,
      "ĠkÃ¼ltÃ¼r": 1676,
      "Ġyorum": 1677,
      "bak": 1678,
      "ĠbaÅŁladÄ±": 1679,
      "ĠÃ§aÄŁ": 1680,
      "ilerini": 1681,
      "ĠraÄŁ": 1682,
      "Ġspor": 1683,
      "ince": 1684,
      "Ġmadde": 1685,
      "Ġkut": 1686,
      "he": 1687,
      "ĠgeniÅŁ": 1688,
      "Ġkonusu": 1689,
      "itik": 1690,
      "ĠTr": 1691,
      "ĠdeÄŁildir": 1692,
      "Ġherhangi": 1693,
      "Ġgez": 1694,
      "Ã¼sÃ¼": 1695,
      "ĠVe": 1696,
      "ĠfotoÄŁraf": 1697,
      "Ġolmayan": 1698,
      "Ġbor": 1699,
      "Ġmu": 1700,
      "ĠOy": 1701,
      "ĠEÄŁer": 1702,
      "imize": 1703,
      "lÄ±nda": 1704,
      "malarÄ±": 1705,
      "alarda": 1706,
      "aten": 1707,
      "ĠparÃ§": 1708,
      "yle": 1709,
      "leriyle": 1710,
      "sÄ±n": 1711,
      "Ġinternet": 1712,
      "sÄ±nÄ±z": 1713,
      "Ġalmak": 1714,
      "eyim": 1715,
      "ilerine": 1716,
      "Ġortam": 1717,
      "Ä±nav": 1718,
      "Ġyeniden": 1719,
      "ĠÅŁekl": 1720,
      "ĠÄ°ngil": 1721,
      "erÃ§": 1722,
      "ĠraÄŁmen": 1723,
      "Ġedildi": 1724,
      "ĠDevlet": 1725,
      "uma": 1726,
      "ĠKul": 1727,
      "meden": 1728,
      "Ä±sÄ±ndan": 1729,
      "mel": 1730,
      "alet": 1731,
      "dÄ±n": 1732,
      "ĠdolayÄ±": 1733,
      "Ġsil": 1734,
      "Ġgerekli": 1735,
      "ĠAh": 1736,
      "Ġbay": 1737,
      "ĠTÃ¼rkiyede": 1738,
      "ĠÃ§Ä±kan": 1739,
      "Ġrek": 1740,
      "Ġner": 1741,
      "meyi": 1742,
      "Ġsoru": 1743,
      "avaÅŁ": 1744,
      "fer": 1745,
      "ĠihtiyaÃ§": 1746,
      "taj": 1747,
      "cut": 1748,
      "ĠBelediye": 1749,
      "ĠÃ§alÄ±ÅŁma": 1750,
      "amÄ±z": 1751,
      "pr": 1752,
      "Ġserv": 1753,
      "Ġyal": 1754,
      "ĠyÃ¼ksel": 1755,
      "lÄ±yor": 1756,
      "ĠyÃ¶netim": 1757,
      "esel": 1758,
      "dÃ¼l": 1759,
      "Ġortak": 1760,
      "din": 1761,
      "ĠHas": 1762,
      "Ġkah": 1763,
      "yanÄ±n": 1764,
      "izm": 1765,
      "Ãĸ": 1766,
      "uslararasÄ±": 1767,
      "Ä±rken": 1768,
      "ĠUz": 1769,
      "ow": 1770,
      "ĠuÄŁr": 1771,
      "Ġhiss": 1772,
      "ĠgiriÅŁ": 1773,
      "ĠalÄ±ÅŁ": 1774,
      "ĠSaÄŁ": 1775,
      "ron": 1776,
      "asÄ±ndan": 1777,
      "ĠÃ¶rg": 1778,
      "Ã¼ÄŁ": 1779,
      "ĠdÄ±ÅŁÄ±nda": 1780,
      "ĠErdoÄŁ": 1781,
      "ĠÅŁart": 1782,
      "Ġoran": 1783,
      "ĠÃ§iz": 1784,
      "ĠtanÄ±m": 1785,
      "ĠsaÃ§": 1786,
      "Ġyemek": 1787,
      "Ġsizin": 1788,
      "Ġmed": 1789,
      "ĠhÄ±zlÄ±": 1790,
      "ĠsuÃ§": 1791,
      "lek": 1792,
      "ĠOsman": 1793,
      "Ġdair": 1794,
      "ĠSiz": 1795,
      "icaret": 1796,
      "ĠMer": 1797,
      "esiyle": 1798,
      "ĠteÅŁekkÃ¼r": 1799,
      "ukuk": 1800,
      "Ġdok": 1801,
      "Ġgrup": 1802,
      "ĠbaÄŁlan": 1803,
      "Ġcih": 1804,
      "okr": 1805,
      "ĠsÃ¼rdÃ¼r": 1806,
      "ĠÃĸÄŁr": 1807,
      "luÄŁ": 1808,
      "asÄ±ndaki": 1809,
      "ĠSur": 1810,
      "efer": 1811,
      "ĠiliÅŁkin": 1812,
      "ĠBey": 1813,
      "larÄ±nÄ±z": 1814,
      "ĠinÅŁ": 1815,
      "ĠbakÄ±m": 1816,
      "enek": 1817,
      "Ġgec": 1818,
      "day": 1819,
      "ĠdoÄŁr": 1820,
      "ĠÃ¶ner": 1821,
      "ĠayrÄ±": 1822,
      "sat": 1823,
      "ĠMuh": 1824,
      "Ġisteyen": 1825,
      "ĠAb": 1826,
      "ĠTL": 1827,
      "ĠCumhuriyet": 1828,
      "Ġamac": 1829,
      "muz": 1830,
      "Ġsayf": 1831,
      "ĠsayÄ±": 1832,
      "Ġikinci": 1833,
      "Ġsok": 1834,
      "ĠkÄ±sm": 1835,
      "Ġenerj": 1836,
      "Ġolsa": 1837,
      "ĠÅŁehir": 1838,
      "pan": 1839,
      "ĠgerÃ§ekleÅŁ": 1840,
      "ĠKom": 1841,
      "nÄ±z": 1842,
      "lÃ¼l": 1843,
      "Ġboyunca": 1844,
      "ĠamaÃ§": 1845,
      "ĠistediÄŁ": 1846,
      "ĠsaldÄ±r": 1847,
      "ĠaÃ§Ä±l": 1848,
      "ĠAvrupa": 1849,
      "ift": 1850,
      "acaÄŁÄ±z": 1851,
      "ĠÃ§eÅŁitli": 1852,
      "Ġiddi": 1853,
      "rim": 1854,
      "Ġcin": 1855,
      "Ġgider": 1856,
      "lÃ¼ÄŁÃ¼": 1857,
      "ĠBun": 1858,
      "Ġsayesinde": 1859,
      "ĠsÄ±ra": 1860,
      "Ġimz": 1861,
      "afa": 1862,
      "Ġyarar": 1863,
      "ch": 1864,
      "all": 1865,
      "ĠyapÄ±": 1866,
      "Ġaday": 1867,
      "Ġunut": 1868,
      "Ġorgan": 1869,
      "Ġister": 1870,
      "Ġelekt": 1871,
      "iliÄŁ": 1872,
      "Ġtoplam": 1873,
      "Ġmek": 1874,
      "manÄ±z": 1875,
      "Ġdayan": 1876,
      "ÅŁam": 1877,
      "ĠÃ¼retim": 1878,
      "ĠGÃ¶r": 1879,
      "Ġburada": 1880,
      "eci": 1881,
      "ET": 1882,
      "laÅŁtÄ±r": 1883,
      "Ġhey": 1884,
      "anlar": 1885,
      "ĠBay": 1886,
      "ĠyoÄŁun": 1887,
      "ĠGel": 1888,
      "Ġsek": 1889,
      "isay": 1890,
      "kil": 1891,
      "dana": 1892,
      "ĠsatÄ±ÅŁ": 1893,
      "ĠRus": 1894,
      "ren": 1895,
      "ĠAmer": 1896,
      "rub": 1897,
      "ĠyardÄ±mcÄ±": 1898,
      "ĠMar": 1899,
      "ĠtanÄ±": 1900,
      "kÄ±n": 1901,
      "Ã»": 1902,
      "arken": 1903,
      "apor": 1904,
      "Ġhesap": 1905,
      "ĠÃĩok": 1906,
      "Ġlis": 1907,
      "ĠMeh": 1908,
      "utbol": 1909,
      "ĠUy": 1910,
      "Ã¶rt": 1911,
      "Ġgelecek": 1912,
      "ĠkuruluÅŁ": 1913,
      "ĠgÃ¼nde": 1914,
      "isk": 1915,
      "Ġteh": 1916,
      "tiÄŁini": 1917,
      "ezon": 1918,
      "Ġkork": 1919,
      "Ä±mda": 1920,
      "ĠsÄ±nÄ±f": 1921,
      "luluk": 1922,
      "ĠDem": 1923,
      "Ġmevcut": 1924,
      "Ġedin": 1925,
      "Ġzarar": 1926,
      "Ã¢n": 1927,
      "Ã¼cÃ¼": 1928,
      "Ġhalinde": 1929,
      "ĠdÃ¼nya": 1930,
      "mesini": 1931,
      "edeki": 1932,
      "Ġkas": 1933,
      "Ġey": 1934,
      "landÄ±": 1935,
      "ĠtÃ¼rlÃ¼": 1936,
      "Ġbize": 1937,
      "ĠyaklaÅŁÄ±k": 1938,
      "Ġedil": 1939,
      "Ġbeni": 1940,
      "ĠCumhurbaÅŁ": 1941,
      "enc": 1942,
      "Ġuygulan": 1943,
      "ĠbiÃ§": 1944,
      "Ġsebep": 1945,
      "ĠkapsamÄ±nda": 1946,
      "Ġederek": 1947,
      "ĠHar": 1948,
      "erson": 1949,
      "ere": 1950,
      "ĠaÅŁaÄŁÄ±": 1951,
      "Ġekip": 1952,
      "ĠÃľniversitesi": 1953,
      "Ġvak": 1954,
      "Ġbelg": 1955,
      "etin": 1956,
      "ĠOl": 1957,
      "pit": 1958,
      "emin": 1959,
      "Ġsahibi": 1960,
      "Ġmez": 1961,
      "ĠEm": 1962,
      "ĠÃ§ar": 1963,
      "lÃ¼m": 1964,
      "ĠsÄ±cak": 1965,
      "Ä±ÅŁÄ±k": 1966,
      "Ġedecek": 1967,
      "ĠUl": 1968,
      "ĠolacaktÄ±r": 1969,
      "ĠAlman": 1970,
      "Ġistiyor": 1971,
      "ĠÃĸr": 1972,
      "ĠkÃ¶y": 1973,
      "Ä±yÄ±": 1974,
      "adÄ±ÄŁÄ±": 1975,
      "Ġab": 1976,
      "inc": 1977,
      "ĠkayÄ±t": 1978,
      "be": 1979,
      "Ġmalz": 1980,
      "ĠKas": 1981,
      "Ġhale": 1982,
      "ĠHat": 1983,
      "Ġgiy": 1984,
      "uya": 1985,
      "Ġanda": 1986,
      "Ä±ntÄ±": 1987,
      "Ġdar": 1988,
      "Ġteknik": 1989,
      "ĠiÅŁlet": 1990,
      "lilik": 1991,
      "ĠOt": 1992,
      "azi": 1993,
      "Ġbeb": 1994,
      "ĠyazÄ±": 1995,
      "mey": 1996,
      "ĠkarÅŁÄ±laÅŁ": 1997,
      "elerinin": 1998,
      "Ġbekl": 1999,
      "Ġtarihi": 2000,
      "ĠKo": 2001,
      "ĠyanÄ±nda": 2002,
      "ilerinin": 2003,
      "Ġiler": 2004,
      "Ġbab": 2005,
      "lo": 2006,
      "Ġle": 2007,
      "ĠhatÄ±r": 2008,
      "ĠsaÄŁlay": 2009,
      "Ġtep": 2010,
      "sak": 2011,
      "Ġdurumda": 2012,
      "ĠGeÃ§": 2013,
      "Ä±nÄ±zÄ±": 2014,
      "ĠkardeÅŁ": 2015,
      "alarÄ±nda": 2016,
      "isayar": 2017,
      "ĠdoÄŁal": 2018,
      "Ġdet": 2019,
      "ĠadÄ±m": 2020,
      "vek": 2021,
      "yi": 2022,
      "ĠHav": 2023,
      "ĠkullanÄ±cÄ±": 2024,
      "Ġgazet": 2025,
      "Ġarac": 2026,
      "lanmÄ±ÅŁ": 2027,
      "Ġverilen": 2028,
      "ĠaldÄ±": 2029,
      "ĠsÃ¼rekli": 2030,
      "mayan": 2031,
      "vet": 2032,
      "ĠvÃ¼c": 2033,
      "diÄŁini": 2034,
      "Ġann": 2035,
      "Ã¼ler": 2036,
      "ĠAli": 2037,
      "cÄ±sÄ±": 2038,
      "Ġanlay": 2039,
      "Ġmen": 2040,
      "tay": 2041,
      "ĠettiÄŁi": 2042,
      "ĠettiÄŁ": 2043,
      "kaÃ§": 2044,
      "Ġotom": 2045,
      "Ġdahil": 2046,
      "Ġfik": 2047,
      "na": 2048,
      "ĠÄ°nsan": 2049,
      "ĠyaptÄ±": 2050,
      "Ġtalep": 2051,
      "Ġdavran": 2052,
      "ile": 2053,
      "lis": 2054,
      "ĠÅŁÃ¶yle": 2055,
      "ĠÃ¶zg": 2056,
      "Ġham": 2057,
      "ĠolmuÅŁ": 2058,
      "ĠÃ¶rnek": 2059,
      "ĠyÃ¼rÃ¼t": 2060,
      "Ġnum": 2061,
      "uvar": 2062,
      "masÄ±nÄ±n": 2063,
      "Ġgerekiyor": 2064,
      "ĠyaÅŁan": 2065,
      "Ġkonuda": 2066,
      "alama": 2067,
      "eÅŁtir": 2068,
      "Ġfayd": 2069,
      "ĠtÄ±k": 2070,
      "oÄŁu": 2071,
      "Ã¼lt": 2072,
      "ite": 2073,
      "Ã¼le": 2074,
      "Ġins": 2075,
      "ĠaÃ§Ä±sÄ±ndan": 2076,
      "ĠyÄ±k": 2077,
      "oktor": 2078,
      "ayÄ±p": 2079,
      "ĠadÄ±": 2080,
      "Ġpazar": 2081,
      "Ġgeliyor": 2082,
      "ĠTekn": 2083,
      "meyen": 2084,
      "ĠadÄ±na": 2085,
      "ej": 2086,
      "adÄ±k": 2087,
      "Ġvide": 2088,
      "gun": 2089,
      "mesine": 2090,
      "ÅŁehir": 2091,
      "Ġbilim": 2092,
      "uan": 2093,
      "Ġverdi": 2094,
      "Ġona": 2095,
      "mal": 2096,
      "ĠÅŁimdi": 2097,
      "adÄ±ÄŁ": 2098,
      "abancÄ±": 2099,
      "ĠbaÅŁlad": 2100,
      "elidir": 2101,
      "Ġhangi": 2102,
      "ĠÅŁeklinde": 2103,
      "Ġpat": 2104,
      "ĠmaÄŁ": 2105,
      "Ġtespit": 2106,
      "ĠkonuÅŁtu": 2107,
      "Ġrak": 2108,
      "Ä±rÄ±": 2109,
      "ĠbaÅŁlam": 2110,
      "Ġnedenle": 2111,
      "alarÄ±nÄ±": 2112,
      "Ġnit": 2113,
      "ĠDÃ¼nya": 2114,
      "ebil": 2115,
      "alara": 2116,
      "Ġsezon": 2117,
      "ĠABD": 2118,
      "Ġcevap": 2119,
      "ormal": 2120,
      "Ġbeklen": 2121,
      "ira": 2122,
      "Ä±sÄ±nÄ±": 2123,
      "Ġtemsil": 2124,
      "izi": 2125,
      "Ä±nca": 2126,
      "Ġsol": 2127,
      "usal": 2128,
      "ĠSen": 2129,
      "Ġcid": 2130,
      "Ġherkes": 2131,
      "Ġdiyor": 2132,
      "anlÄ±": 2133,
      "Ã¼len": 2134,
      "ĠKÃ¼r": 2135,
      "eceÄŁiniz": 2136,
      "ĠvardÄ±": 2137,
      "ĠterÃ¶r": 2138,
      "Ġah": 2139,
      "ĠtasarÄ±m": 2140,
      "ĠAnkara": 2141,
      "Ġdemek": 2142,
      "Ġpart": 2143,
      "asyonu": 2144,
      "amÄ±": 2145,
      "Ġtabi": 2146,
      "atif": 2147,
      "elerine": 2148,
      "ĠÃ§oc": 2149,
      "ĠsÄ±nav": 2150,
      "ĠTÃ¼m": 2151,
      "Ġbelli": 2152,
      "ĠMehmet": 2153,
      "inci": 2154,
      "Ġruh": 2155,
      "Ġcihaz": 2156,
      "Ġtart": 2157,
      "Ġuzman": 2158,
      "ĠYÃ¼k": 2159,
      "Ġkalan": 2160,
      "Ġana": 2161,
      "Ġtarihinde": 2162,
      "ĠartÄ±r": 2163,
      "ĠkÃ¶tÃ¼": 2164,
      "ildiÄŁ": 2165,
      "ni": 2166,
      "Ġip": 2167,
      "taÅŁ": 2168,
      "ĠAnad": 2169,
      "menin": 2170,
      "ĠtÃ¼ket": 2171,
      "Ġhava": 2172,
      "Ġbilgiler": 2173,
      "ij": 2174,
      "ĠMillet": 2175,
      "EN": 2176,
      "Ã¼mÃ¼": 2177,
      "ĠyarÄ±ÅŁ": 2178,
      "Ġj": 2179,
      "ĠÃ¼niversit": 2180,
      "ve": 2181,
      "ĠÃĩocuk": 2182,
      "ĠsÄ±rasÄ±nda": 2183,
      "Ġyurt": 2184,
      "Ġbaz": 2185,
      "ĠbaÅŁarÄ±lÄ±": 2186,
      "yar": 2187,
      "ĠAÃ§": 2188,
      "ĠkiÅŁinin": 2189,
      "asa": 2190,
      "ĠsaÄŁlan": 2191,
      "ilerek": 2192,
      "ĠbaÅŁkan": 2193,
      "ĠyaptÄ±r": 2194,
      "Ġinsanlar": 2195,
      "Ġseviy": 2196,
      "ĠyalnÄ±z": 2197,
      "Ġyum": 2198,
      "anÄ±ÅŁ": 2199,
      "ĠRes": 2200,
      "ĠÅŀub": 2201,
      "hal": 2202,
      "emizde": 2203,
      "Ä±lÄ±ÄŁ": 2204,
      "Ġst": 2205,
      "elikle": 2206,
      "Ġoyuncu": 2207,
      "ĠTab": 2208,
      "ĠkullanÄ±m": 2209,
      "eder": 2210,
      "ĠAf": 2211,
      "emi": 2212,
      "lÄ±ÅŁ": 2213,
      "sÄ±": 2214,
      "ayacak": 2215,
      "ĠHak": 2216,
      "ĠÄ°zmir": 2217,
      "Ġnet": 2218,
      "ĠgeÃ§miÅŁ": 2219,
      "ĠyapÄ±lacak": 2220,
      "oloji": 2221,
      "Ġbes": 2222,
      "Ä±mÄ±za": 2223,
      "Ġkapat": 2224,
      "lif": 2225,
      "Ġma": 2226,
      "tep": 2227,
      "ĠkullanÄ±lan": 2228,
      "Ġverilm": 2229,
      "AL": 2230,
      "Ä±lÄ±m": 2231,
      "Ġhik": 2232,
      "Ġsistemi": 2233,
      "ĠBÃ¶yle": 2234,
      "ĠHan": 2235,
      "ceÄŁ": 2236,
      "ĠSev": 2237,
      "ĠYaÅŁ": 2238,
      "ĠÃ§Ã¼nkÃ¼": 2239,
      "ĠBugÃ¼n": 2240,
      "ĠÄ±s": 2241,
      "Ġpiyas": 2242,
      "ĠyÃ¼zden": 2243,
      "ĠKap": 2244,
      "nun": 2245,
      "ĠProf": 2246,
      "ĠSÃ¶z": 2247,
      "adem": 2248,
      "ecektir": 2249,
      "Ġdetay": 2250,
      "Ġaktar": 2251,
      "ĠhastalÄ±k": 2252,
      "ĠyaptÄ±k": 2253,
      "Ġolmaz": 2254,
      "yo": 2255,
      "liÄŁini": 2256,
      "Ġsonunda": 2257,
      "abiliyor": 2258,
      "Ġkey": 2259,
      "ĠsÃ¼reÃ§": 2260,
      "otor": 2261,
      "ĠIn": 2262,
      "Ġderece": 2263,
      "Ġko": 2264,
      "Ġetkil": 2265,
      "Ä±mÄ±zÄ±": 2266,
      "Ġit": 2267,
      "ĠÃ¶yle": 2268,
      "Ġdal": 2269,
      "ener": 2270,
      "ĠÅŁah": 2271,
      "Ġbayan": 2272,
      "ĠiletiÅŁim": 2273,
      "lerce": 2274,
      "Ã¼slÃ¼m": 2275,
      "Ġmesaj": 2276,
      "ĠtartÄ±ÅŁ": 2277,
      "Ġyem": 2278,
      "elerinde": 2279,
      "ĠFakat": 2280,
      "ĠMust": 2281,
      "Ġdon": 2282,
      "iden": 2283,
      "makta": 2284,
      "ĠBar": 2285,
      "imin": 2286,
      "Ġkamu": 2287,
      "siy": 2288,
      "asÄ±yla": 2289,
      "iliÄŁi": 2290,
      "Ġitibaren": 2291,
      "Ġgece": 2292,
      "ebilm": 2293,
      "Ġof": 2294,
      "Ġtamamen": 2295,
      "Ġsonucu": 2296,
      "iyeti": 2297,
      "ĠMilli": 2298,
      "Ġzaten": 2299,
      "ĠsaÄŁlamak": 2300,
      "ĠdÃ¼ÅŁÃ¼nÃ¼yor": 2301,
