{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\'\\n\\ \\!\\\"\\#\\$\\%\\&\\'\\(\\)\\*\\+\\,\\-\\.\\/0123456789\\:\\;\\<\\=\\>\\?\\@ABCDEFGHIJKLMNOPQRSTUVWXYZ\\[\\\\\\]\\^\\_\\`abcdefghijklmnopqrstuvwxyz\\{\\|\\}\\~\\±\\´\\·ÂÃÄÅÇÖÜâçéêîöûüĞğ\\İ\\ıŞş\\‘\\’\\…\\′\\']"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "▁",
        -2.117119836228291
      ],
      [
        ".",
        -3.0629820978513216
      ],
      [
        ",",
        -3.3995461576244885
      ],
      [
        "▁ve",
        -4.06334330410181
      ],
      [
        "▁bir",
        -4.406556744756379
      ],
      [
        "n",
        -4.513346172043388
      ],
      [
        "e",
        -4.679381964240136
      ],
      [
        "a",
        -4.834027241726243
      ],
      [
        "i",
        -5.052188826917895
      ],
      [
        "▁bu",
        -5.286972412513556
      ],
      [
        "▁için",
        -5.336421946562453
      ],
      [
        "▁ile",
        -5.463996442690593
      ],
      [
        "▁de",
        -5.537016750250405
      ],
      [
        "▁da",
        -5.5793436405049235
      ],
      [
        "m",
        -5.6364031774089085
      ],
      [
        "da",
        -5.7173237754513675
      ],
      [
        "k",
        -5.732442730701699
      ],
      [
        "▁olarak",
        -5.809262743863741
      ],
      [
        "de",
        -5.837212105245635
      ],
      [
        "▁Bu",
        -5.8695980614018115
      ],
      [
        "▁çok",
        -5.945205113971786
      ],
      [
        "nin",
        -5.970596417012137
      ],
      [
        "▁olan",
        -6.029416305041165
      ],
      [
        "lar",
        -6.045821151160414
      ],
      [
        "nın",
        -6.049787556705912
      ],
      [
        "▁daha",
        -6.1412924872075205
      ],
      [
        "s",
        -6.145929725518313
      ],
      [
        "in",
        -6.147073138563552
      ],
      [
        "▁en",
        -6.166711944397315
      ],
      [
        "ler",
        -6.1805851664529055
      ],
      [
        "l",
        -6.199209711966979
      ],
      [
        "den",
        -6.2238969347195106
      ],
      [
        "▁gibi",
        -6.254158565584387
      ],
      [
        "dan",
        -6.256294776058821
      ],
      [
        "o",
        -6.2711929221981215
      ],
      [
        "ya",
        -6.372708620658161
      ],
      [
        "ı",
        -6.375899065258894
      ],
      [
        "r",
        -6.448237041844989
      ],
      [
        "▁kadar",
        -6.460776592287836
      ],
      [
        "t",
        -6.4725075383317705
      ],
      [
        "▁her",
        -6.492258086072052
      ],
      [
        "p",
        -6.532042705392021
      ],
      [
        "ın",
        -6.562226520517841
      ],
      [
        "ye",
        -6.593616504956524
      ],
      [
        "▁sonra",
        -6.600841151231226
      ],
      [
        "y",
        -6.601066096234302
      ],
      [
        "u",
        -6.636978249872868
      ],
      [
        "▁ise",
        -6.653135495962879
      ],
      [
        "z",
        -6.656462227836904
      ],
      [
        "dir",
        -6.662098115628535
      ],
      [
        "la",
        -6.684148001769817
      ],
      [
        "leri",
        -6.688307648772991
      ],
      [
        "le",
        -6.690561967976732
      ],
      [
        "ları",
        -6.710420963645484
      ],
      [
        "d",
        -6.731033146104567
      ],
      [
        "si",
        -6.740329220952667
      ],
      [
        "▁veya",
        -6.835986502169369
      ],
      [
        "▁var",
        -6.839900116586261
      ],
      [
        "ki",
        -6.86628601961101
      ],
      [
        "▁göre",
        -6.899397747922009
      ],
      [
        "dır",
        -6.916324718496009
      ],
      [
        "▁yer",
        -6.92892132021384
      ],
      [
        "▁büyük",
        -6.933029294286422
      ],
      [
        "▁yeni",
        -6.954118182385855
      ],
      [
        "▁tarafından",
        -6.958474528218153
      ],
      [
        "▁olduğu",
        -6.980787556393249
      ],
      [
        "▁zaman",
        -6.986278713576938
      ],
      [
        "yla",
        -7.005362393005296
      ],
      [
        "▁ilk",
        -7.006760760095425
      ],
      [
        "▁iyi",
        -7.025044430672091
      ],
      [
        "▁ki",
        -7.033409599771124
      ],
      [
        "lı",
        -7.061065964953528
      ],
      [
        "▁şekilde",
        -7.09034747095853
      ],
      [
        "▁ama",
        -7.0930263638496225
      ],
      [
        "▁Bir",
        -7.100454273156318
      ],
      [
        "te",
        -7.103874736832697
      ],
      [
        "▁A",
        -7.114411533046628
      ],
      [
        "ta",
        -7.125822864422629
      ],
      [
        "yle",
        -7.129422533397042
      ],
      [
        "yı",
        -7.138884752180491
      ],
      [
        "▁tüm",
        -7.167292520927155
      ],
      [
        "▁ilgili",
        -7.169679196443305
      ],
      [
        "▁olduğunu",
        -7.172272767052997
      ],
      [
        "lerin",
        -7.1981161474864646
      ],
      [
        "nda",
        -7.204436811459818
      ],
      [
        "▁ya",
        -7.2177478970586755
      ],
      [
        "sı",
        -7.223681502431573
      ],
      [
        "▁iki",
        -7.2411135239512365
      ],
      [
        "▁önce",
        -7.247490718374264
      ],
      [
        "▁son",
        -7.251370722619665
      ],
      [
        "ların",
        -7.284325325959774
      ],
      [
        "▁devam",
        -7.292743367403082
      ],
      [
        "▁içinde",
        -7.3003333947347055
      ],
      [
        "▁önemli",
        -7.305977261509076
      ],
      [
        "▁değil",
        -7.308980525591798
      ],
      [
        "▁gün",
        -7.3155441834108785
      ],
      [
        "▁arasında",
        -7.322610655927352
      ],
      [
        "▁yıl",
        -7.338527535520489
      ],
      [
        "▁hem",
        -7.343967573121452
      ],
      [
        "b",
        -7.349551068848264
      ],
      [
        "larını",
        -7.353904199705436
      ],
      [
        "arak",
        -7.354263714858837
      ],
      [
        "▁O",
        -7.355293690118023
      ],
      [
        "▁diye",
        -7.368563975276508
      ],
      [
        "▁fazla",
        -7.370429588086722
      ],
      [
        "lerini",
        -7.375128524584246
      ],
      [
        "ken",
        -7.376363310435433
      ],
      [
        "sine",
        -7.3901604536819345
      ],
      [
        "▁karşı",
        -7.404030057510019
      ],
      [
        "▁birlikte",
        -7.40447173791698
      ],
      [
        "▁aynı",
        -7.416433134120602
      ],
      [
        "▁diğer",
        -7.417042898869223
      ],
      [
        "▁S",
        -7.421451155157845
      ],
      [
        "un",
        -7.422794600726178
      ],
      [
        "▁Türk",
        -7.433816311008833
      ],
      [
        "▁güzel",
        -7.435633062521301
      ],
      [
        "▁kendi",
        -7.465088499779938
      ],
      [
        "▁sahip",
        -7.477164728388237
      ],
      [
        "▁Türkiye",
        -7.478321846281832
      ],
      [
        "▁B",
        -7.483709349884851
      ],
      [
        "▁iş",
        -7.494066424108936
      ],
      [
        "lik",
        -7.540666846258212
      ],
      [
        "ten",
        -7.543030889199043
      ],
      [
        "▁farklı",
        -7.5479618740811745
      ],
      [
        "▁yapılan",
        -7.551593759695608
      ],
      [
        "▁alan",
        -7.553039667708443
      ],
      [
        "▁eden",
        -7.55573071790627
      ],
      [
        "▁oldu",
        -7.558127830999657
      ],
      [
        "ini",
        -7.558863034287047
      ],
      [
        "v",
        -7.560958736718948
      ],
      [
        "ine",
        -7.563147662796155
      ],
      [
        "sına",
        -7.563684689054465
      ],
      [
        "lere",
        -7.57067121779561
      ],
      [
        "▁K",
        -7.572143250087537
      ],
      [
        "▁Başkanı",
        -7.574140358220534
      ],
      [
        "▁sadece",
        -7.580958742851626
      ],
      [
        "▁gelen",
        -7.59252377349873
      ],
      [
        "larına",
        -7.597428296508799
      ],
      [
        "▁M",
        -7.59920840476364
      ],
      [
        "▁T",
        -7.600503962387821
      ],
      [
        "▁özel",
        -7.604532819660015
      ],
      [
        "lara",
        -7.606859657755145
      ],
      [
        "tan",
        -7.608052134464312
      ],
      [
        "tır",
        -7.609607429144642
      ],
      [
        "▁yok",
        -7.612980998186833
      ],
      [
        "sini",
        -7.617113176622139
      ],
      [
        "ndan",
        -7.627203224321354
      ],
      [
        "▁tek",
        -7.631337235944921
      ],
      [
        "▁olmak",
        -7.633212099663112
      ],
      [
        "▁bin",
        -7.634878012927747
      ],
      [
        "▁ben",
        -7.638111671856807
      ],
      [
        "▁nasıl",
        -7.652090737034797
      ],
      [
        "▁dedi",
        -7.653930593175927
      ],
      [
        "sını",
        -7.656571554029661
      ],
      [
        "▁bulunan",
        -7.659627449927244
      ],
      [
        "lerine",
        -7.6605699173427055
      ],
      [
        "erek",
        -7.66213827678032
      ],
      [
        "▁bile",
        -7.662304609392784
      ],
      [
        "ını",
        -7.675385626771703
      ],
      [
        "daki",
        -7.682592141302868
      ],
      [
        "▁yılında",
        -7.686500968323756
      ],
      [
        "▁şey",
        -7.68946302088777
      ],
      [
        "ü",
        -7.691825132288857
      ],
      [
        "ına",
        -7.6935237697744
      ],
      [
        "▁doğru",
        -7.697975919045049
      ],
      [
        "ca",
        -7.698317139384882
      ],
      [
        "▁olması",
        -7.7090772282543565
      ],
      [
        "miz",
        -7.716675996607608
      ],
      [
        "▁D",
        -7.720796007525344
      ],
      [
        "mız",
        -7.727761614803006
      ],
      [
        "▁üzere",
        -7.734708860485441
      ],
      [
        "niz",
        -7.736778335802521
      ],
      [
        "tir",
        -7.7373680463207
      ],
      [
        "deki",
        -7.753713761523869
      ],
      [
        "nde",
        -7.757124823370187
      ],
      [
        "c",
        -7.760442362523074
      ],
      [
        "▁üzerine",
        -7.769023840486213
      ],
      [
        "ç",
        -7.771168931333962
      ],
      [
        "h",
        -7.773273874174139
      ],
      [
        "▁uygun",
        -7.776738891613812
      ],
      [
        "larının",
        -7.791317975603857
      ],
      [
        "er",
        -7.792443043150486
      ],
      [
        "▁C",
        -7.793199112264912
      ],
      [
        "g",
        -7.79956787154695
      ],
      [
        "▁başka",
        -7.801095670643239
      ],
      [
        "lerde",
        -7.805205030601872
      ],
      [
        "▁üzerinde",
        -7.805404880314013
      ],
      [
        "nız",
        -7.8103977672246625
      ],
      [
        "▁yüksek",
        -7.816772690840208
      ],
      [
        "▁süre",
        -7.822222799985854
      ],
      [
        "▁E",
        -7.825127440957544
      ],
      [
        "lerinin",
        -7.841770512716623
      ],
      [
        "▁az",
        -7.852214123392981
      ],
      [
        "▁Her",
        -7.857113443067592
      ],
      [
        "▁hiç",
        -7.859038965901123
      ],
      [
        "▁olur",
        -7.8645705163031
      ],
      [
        "▁etti",
        -7.864685001042812
      ],
      [
        "▁ortaya",
        -7.8695785841691315
      ],
      [
        "▁hizmet",
        -7.87730081237576
      ],
      [
        "nun",
        -7.887367342276924
      ],
      [
        "▁bilgi",
        -7.89090885091764
      ],
      [
        "larda",
        -7.89637801988726
      ],
      [
        "▁su",
        -7.902855883036141
      ],
      [
        "▁Genel",
        -7.902958976885593
      ],
      [
        "▁hakkında",
        -7.90661540368399
      ],
      [
        "▁mi",
        -7.922048352437303
      ],
      [
        "ce",
        -7.928416157476649
      ],
      [
        "▁uzun",
        -7.934264319778592
      ],
      [
        "▁bütün",
        -7.9378141397145665
      ],
      [
        "▁Ancak",
        -7.944253249884694
      ],
      [
        "▁kişi",
        -7.961126633745336
      ],
      [
        "lerle",
        -7.961605023490689
      ],
      [
        "▁kabul",
        -7.9632814641224385
      ],
      [
        "lık",
        -7.967076743397756
      ],
      [
        "▁biri",
        -7.970099716055126
      ],
      [
        "▁bazı",
        -7.974615061047455
      ],
      [
        "uz",
        -7.975667824753767
      ],
      [
        "▁yüzde",
        -7.9777068993524605
      ],
      [
        "▁insan",
        -7.979860783994361
      ],
      [
        "larla",
        -7.987670699695865
      ],
      [
        "▁ifade",
        -7.988211039269476
      ],
      [
        "▁ancak",
        -7.991841960529632
      ],
      [
        "▁olacak",
        -8.00447184474201
      ],
      [
        "▁Ben",
        -8.00672902641885
      ],
      [
        "▁içerisinde",
        -8.006838488001003
      ],
      [
        "▁tam",
        -8.00989269655441
      ],
      [
        "ş",
        -8.013080368038482
      ],
      [
        "lerden",
        -8.017537027449023
      ],
      [
        "f",
        -8.02280051578353
      ],
      [
        "▁yerine",
        -8.023115101611697
      ],
      [
        "▁İstanbul",
        -8.023692152325994
      ],
      [
        "▁neden",
        -8.024425414741248
      ],
      [
        "▁eğitim",
        -8.03694936602775
      ],
      [
        "▁konusunda",
        -8.037032107530116
      ],
      [
        "▁edilen",
        -8.039070872476787
      ],
      [
        "▁saat",
        -8.040682689705266
      ],
      [
        "▁böyle",
        -8.059749596605373
      ],
      [
        "▁vardır",
        -8.061994638852163
      ],
      [
        "▁G",
        -8.070095467530836
      ],
      [
        "▁birçok",
        -8.071423338925623
      ],
      [
        "▁Ama",
        -8.080816254336423
      ],
      [
        "▁artık",
        -8.083832496993928
      ],
      [
        "lerinden",
        -8.087252890610703
      ],
      [
        "▁para",
        -8.088858773560052
      ],
      [
        "lardan",
        -8.089520322778304
      ],
      [
        "▁ardından",
        -8.090926143878294
      ],
      [
        "▁yaptığı",
        -8.10244306141482
      ],
      [
        "▁açık",
        -8.106988062692263
      ],
      [
        "▁şu",
        -8.111163475793976
      ],
      [
        "▁yine",
        -8.111533576899632
      ],
      [
        "inde",
        -8.118828017480116
      ],
      [
        "▁etmek",
        -8.11954253317858
      ],
      [
        "▁yapan",
        -8.124230011913584
      ],
      [
        "▁En",
        -8.140317807117967
      ],
      [
        "▁P",
        -8.14599169669693
      ],
      [
        "dur",
        -8.14937201399371
      ],
      [
        "inin",
        -8.157738997582884
      ],
      [
        "▁yol",
        -8.15862977202978
      ],
      [
        "▁ay",
        -8.161305348955468
      ],
      [
        "mektedir",
        -8.162036761168515
      ],
      [
        "▁kez",
        -8.162338650859615
      ],
      [
        "dı",
        -8.162607867622112
      ],
      [
        "▁olsun",
        -8.164836840577602
      ],
      [
        "▁H",
        -8.166955720271199
      ],
      [
        "▁söz",
        -8.169195541075835
      ],
      [
        "▁benim",
        -8.17193652234529
      ],
      [
        "▁zamanda",
        -8.175755117094885
      ],
      [
        "▁karar",
        -8.176337039887471
      ],
      [
        "▁hemen",
        -8.1792219216667
      ],
      [
        "▁geri",
        -8.183125501563863
      ],
      [
        "▁yakın",
        -8.18439343161322
      ],
      [
        "▁bunu",
        -8.18448961021166
      ],
      [
        "▁kısa",
        -8.190902385124716
      ],
      [
        "▁geçen",
        -8.19121655514616
      ],
      [
        "▁altında",
        -8.191356092903856
      ],
      [
        "larından",
        -8.193981329314106
      ],
      [
        "um",
        -8.196475334203807
      ],
      [
        "▁milyon",
        -8.196783731015493
      ],
      [
        "▁dikkat",
        -8.197391961608536
      ],
      [
        "▁günü",
        -8.201026121503556
      ],
      [
        "mış",
        -8.20220748857324
      ],
      [
        "▁çalışma",
        -8.207534130707442
      ],
      [
        "▁göz",
        -8.209699778138356
      ],
      [
        "larında",
        -8.211740200290679
      ],
      [
        "▁ediyor",
        -8.213958418255705
      ],
      [
        "▁olup",
        -8.215944049536823
      ],
      [
        "▁Bunun",
        -8.21811669242202
      ],
      [
        "maktadır",
        -8.21969614840654
      ],
      [
        "▁oldukça",
        -8.223604405377186
      ],
      [
        "▁Ayrıca",
        -8.22377871318788
      ],
      [
        "▁size",
        -8.22600452177257
      ],
      [
        "lerinde",
        -8.229376884568914
      ],
      [
        "▁Ve",
        -8.22952002925166
      ],
      [
        "▁küçük",
        -8.230256134100529
      ],
      [
        "▁tercih",
        -8.231385443253387
      ],
      [
        "▁geldi",
        -8.238796193842642
      ],
      [
        "▁olabilir",
        -8.239309112075862
      ],
      [
        "du",
        -8.240359023591887
      ],
      [
        "▁hiçbir",
        -8.244844557486019
      ],
      [
        "▁sıra",
        -8.2523439331028
      ],
      [
        "nden",
        -8.256135080942855
      ],
      [
        "▁Daha",
        -8.261457628893492
      ],
      [
        "▁elde",
        -8.264857566946075
      ],
      [
        "▁bağlı",
        -8.266756684986763
      ],
      [
        "▁Türkiyenin",
        -8.267679096890566
      ],
      [
        "▁destek",
        -8.271849910043107
      ],
      [
        "▁biraz",
        -8.280009463692027
      ],
      [
        "▁pek",
        -8.282574581516124
      ],
      [
        "▁hafta",
        -8.283306151958014
      ],
      [
        "▁sosyal",
        -8.285104958522675
      ],
      [
        "▁biz",
        -8.28969495315025
      ],
      [
        "▁Dr",
        -8.291082960286579
      ],
      [
        "▁gereken",
        -8.295253552593206
      ],
      [
        "sinde",
        -8.2966607090277
      ],
      [
        "▁söyledi",
        -8.300844340943625
      ],
      [
        "▁eski",
        -8.302381263066176
      ],
      [
        "▁Yeni",
        -8.304646829867437
      ],
      [
        "▁üzerinden",
        -8.309225939649117
      ],
      [
        "▁Belediye",
        -8.31620623546518
      ],
      [
        "oğlu",
        -8.31713849651244
      ],
      [
        "▁özellikle",
        -8.317679604679482
      ],
      [
        "▁yani",
        -8.32939739015308
      ],
      [
        "▁yapmak",
        -8.329846908008998
      ],
      [
        "▁bana",
        -8.334795456748724
      ],
      [
        "sinin",
        -8.338196485529902
      ],
      [
        "▁Çünkü",
        -8.33919357196747
      ],
      [
        "iz",
        -8.341716713566298
      ],
      [
        "nızı",
        -8.343519645355986
      ],
      [
        "▁veren",
        -8.346557165937078
      ],
      [
        "▁dünya",
        -8.350680533404738
      ],
      [
        "▁tekrar",
        -8.352917995769163
      ],
      [
        "▁Eğitim",
        -8.356542566391198
      ],
      [
        "nizi",
        -8.357795437982563
      ],
      [
        "▁olsa",
        -8.358245863244479
      ],
      [
        "▁onu",
        -8.358447559964103
      ],
      [
        "▁ait",
        -8.363251860299913
      ],
      [
        "▁mı",
        -8.365384195745662
      ],
      [
        "▁üç",
        -8.367517467331876
      ],
      [
        "▁Türkiyede",
        -8.369282860362144
      ],
      [
        "▁Ne",
        -8.376531690524983
      ],
      [
        "▁yönelik",
        -8.377510103049802
      ],
      [
        "miş",
        -8.381612706860631
      ],
      [
        "▁bugün",
        -8.381716497262763
      ],
      [
        "▁F",
        -8.381980847130116
      ],
      [
        "▁L",
        -8.385092717017201
      ],
      [
        "▁kadın",
        -8.390520491707406
      ],
      [
        "▁başladı",
        -8.390572670500736
      ],
      [
        "▁nedeniyle",
        -8.394416969252982
      ],
      [
        "▁ev",
        -8.399523610046526
      ],
      [
        "▁dışında",
        -8.40125662384955
      ],
      [
        "▁durum",
        -8.401915195990785
      ],
      [
        "▁herhangi",
        -8.404310370060777
      ],
      [
        "▁genel",
        -8.410250079118796
      ],
      [
        "▁değildir",
        -8.412387864301875
      ],
      [
        "▁kolay",
        -8.415408203084276
      ],
      [
        "▁Eğer",
        -8.417885520917968
      ],
      [
        "▁gerek",
        -8.418363437507667
      ],
      [
        "▁konusu",
        -8.41934040160904
      ],
      [
        "▁dolayı",
        -8.424994331197244
      ],
      [
        "▁onun",
        -8.42798807842519
      ],
      [
        "▁rağmen",
        -8.435654430615298
      ],
      [
        "▁bizim",
        -8.438766093485821
      ],
      [
        "▁Biz",
        -8.439226202824608
      ],
      [
        "siniz",
        -8.441475543090105
      ],
      [
        "▁yeniden",
        -8.441965177725383
      ],
      [
        "▁iç",
        -8.44197594603415
      ],
      [
        "▁çıkan",
        -8.449548027050328
      ],
      [
        "▁gelir",
        -8.450082774585795
      ],
      [
        "▁I",
        -8.452280765747428
      ],
      [
        "▁olmayan",
        -8.455359763783424
      ],
      [
        "▁Avrupa",
        -8.456054962593683
      ],
      [
        "▁bunun",
        -8.456585270503481
      ],
      [
        "▁zor",
        -8.460467379178633
      ],
      [
        "sin",
        -8.460805939197126
      ],
      [
        "▁burada",
        -8.462524340930903
      ],
      [
        "ün",
        -8.469256135465468
      ],
      [
        "▁sağlık",
        -8.471383353186443
      ],
      [
        "▁ilişkin",
        -8.472330995467628
      ],
      [
        "▁ikinci",
        -8.472468047847368
      ],
      [
        "▁durumda",
        -8.473182289217478
      ],
      [
        "▁Son",
        -8.48233406993591
      ],
      [
        "▁mümkün",
        -8.484851180024565
      ],
      [
        "▁gerçek",
        -8.485508022567242
      ],
      [
        "▁hızlı",
        -8.486841598902414
      ],
      [
        "▁N",
        -8.487903414681762
      ],
      [
        "▁takip",
        -8.494321597347028
      ],
      [
        "▁derece",
        -8.497554279908789
      ],
      [
        "▁temel",
        -8.49757190455578
      ],
      [
        "▁Allah",
        -8.499668746193375
      ],
      [
        "▁hale",
        -8.500796007129658
      ],
      [
        "▁çeşitli",
        -8.501790669331907
      ],
      [
        "▁eder",
        -8.507288844766036
      ],
      [
        "▁konu",
        -8.511407508510919
      ],
      [
        "siz",
        -8.516199929239965
      ],
      [
        "▁Ankara",
        -8.516485746952345
      ],
      [
        "yor",
        -8.518519843014548
      ],
      [
        "▁üst",
        -8.520240294420278
      ],
      [
        "▁sahibi",
        -8.52223378413495
      ],
      [
        "▁boyunca",
        -8.523443939526747
      ],
      [
        "▁yanı",
        -8.523545762913265
      ],
      [
        "▁hava",
        -8.523902220129056
      ],
      [
        "▁gece",
        -8.52404932677086
      ],
      [
        "ci",
        -8.525579208463371
      ],
      [
        "▁TL",
        -8.526059588132792
      ],
      [
        "▁yanında",
        -8.526941905833016
      ],
      [
        "▁sayesinde",
        -8.530124637743155
      ],
      [
        "▁ürün",
        -8.531409393536176
      ],
      [
        "▁tarihi",
        -8.536817217807387
      ],
      [
        "▁Dünya",
        -8.5395072143125
      ],
      [
        "▁çocuk",
        -8.53991049307584
      ],
      [
        "▁halinde",
        -8.540986249122712
      ],
      [
        "▁yardımcı",
        -8.541726445860727
      ],
      [
        "ktan",
        -8.544204752312625
      ],
      [
        "▁ön",
        -8.544565118278246
      ],
      [
        "î",
        -8.544654033848214
      ],
      [
        "▁anda",
        -8.544784553404762
      ],
      [
        "▁kontrol",
        -8.546251924735103
      ],
      [
        "▁almak",
        -8.548261433099427
      ],
      [
        "▁Üniversitesi",
        -8.549164746228357
      ],
      [
        "▁görev",
        -8.553484034053653
      ],
      [
        "▁gerekli",
        -8.553857216660278
      ],
      [
        "▁hareket",
        -8.5597856965731
      ],
      [
        "▁gerekir",
        -8.560549875743094
      ],
      [
        "abilirsiniz",
        -8.56238647796927
      ],
      [
        "▁hep",
        -8.563050323116768
      ],
      [
        "▁ayrı",
        -8.563450373400247
      ],
      [
        "▁ana",
        -8.570595138988308
      ],
      [
        "▁İl",
        -8.571134539656295
      ],
      [
        "▁kapsamında",
        -8.575831148087428
      ],
      [
        "▁oluyor",
        -8.58163440436555
      ],
      [
        "ir",
        -8.581740703433397
      ],
      [
        "▁türlü",
        -8.582195902433947
      ],
      [
        "▁adet",
        -8.583121704945494
      ],
      [
        "▁Çok",
        -8.583451167913257
      ],
      [
        "▁yaklaşık",
        -8.584533248089244
      ],
      [
        "sında",
        -8.590398727283343
      ],
      [
        "▁bize",
        -8.590621856386232
      ],
      [
        "▁beni",
        -8.592318228957218
      ],
      [
        "▁Parti",
        -8.592793112891059
      ],
      [
        "▁ederek",
        -8.592820905483643
      ],
      [
        "▁ziyaret",
        -8.598443384840632
      ],
      [
        "▁AB",
        -8.599777784452808
      ],
      [
        "▁ülke",
        -8.601035805229108
      ],
      [
        "▁konuda",
        -8.601371915831576
      ],
      [
        "▁tarihinde",
        -8.603130876244135
      ],
      [
        "▁İlk",
        -8.603770731208119
      ],
      [
        "▁Ali",
        -8.60515730058463
      ],
      [
        "▁kötü",
        -8.605981543724303
      ],
      [
        "▁olacaktır",
        -8.606750283318469
      ],
      [
        "▁V",
        -8.609594492160182
      ],
      [
        "▁ettiği",
        -8.615624144008606
      ],
      [
        "▁adı",
        -8.61607547775707
      ],
      [
        "▁Y",
        -8.62143808296629
      ],
      [
        "▁oyun",
        -8.629338168644617
      ],
      [
        "▁beraber",
        -8.62939405997897
      ],
      [
        "▁sizin",
        -8.630832934496935
      ],
      [
        "▁sürekli",
        -8.631338828387898
      ],
      [
        "▁Başkan",
        -8.632157642713606
      ],
      [
        "▁hangi",
        -8.63227995565977
      ],
      [
        "▁yaptı",
        -8.635412096475225
      ],
      [
        "ında",
        -8.63642736705777
      ],
      [
        "mıştır",
        -8.637238605972406
      ],
      [
        "▁aldı",
        -8.642067904177628
      ],
      [
        "▁verdi",
        -8.64300445811139
      ],
      [
        "▁sistemi",
        -8.64372620293687
      ],
      [
        "▁verilen",
        -8.646669807330184
      ],
      [
        "x",
        -8.649424093513176
      ],
      [
        "▁şöyle",
        -8.652615142622144
      ],
      [
        "▁hazır",
        -8.654153037117688
      ],
      [
        "▁ona",
        -8.658218511514283
      ],
      [
        "▁ara",
        -8.661641635324582
      ],
      [
        "▁vardı",
        -8.674028482614725
      ],
      [
        "dığını",
        -8.675265048267876
      ],
      [
        "su",
        -8.679808526490724
      ],
      [
        "▁açısından",
        -8.67986370031246
      ],
      [
        "miştir",
        -8.681321507274747
      ],
      [
        "▁adına",
        -8.682573425171224
      ],
      [
        "mı",
        -8.68508990130354
      ],
      [
        "▁nedenle",
        -8.68774898894744
      ],
      [
        "▁konuştu",
        -8.688259129540855
      ],
      [
        "sız",
        -8.688356012488537
      ],
      [
        "▁devlet",
        -8.69057579494464
      ],
      [
        "▁R",
        -8.693791120588175
      ],
      [
        "▁internet",
        -8.69950170943392
      ],
      [
        "▁belli",
        -8.70005146678584
      ],
      [
        "▁ABD",
        -8.703312943534833
      ],
      [
        "▁dakika",
        -8.704072697299425
      ],
      [
        "▁sık",
        -8.70496482102481
      ],
      [
        "▁şeklinde",
        -8.706286584459784
      ],
      [
        "▁yaz",
        -8.706493700857628
      ],
      [
        "▁çalışan",
        -8.707192586971805
      ],
      [
        "▁genç",
        -8.71049660590027
      ],
      [
        "ması",
        -8.710665421351045
      ],
      [
        "dığı",
        -8.715760351080984
      ],
      [
        "▁AK",
        -8.721076158822012
      ],
      [
        "sın",
        -8.721705796741968
      ],
      [
        "▁sırasında",
        -8.721810908796828
      ],
      [
        "▁olma",
        -8.723575051849416
      ],
      [
        "▁baş",
        -8.7277755391606
      ],
      [
        "sanız",
        -8.72795477209454
      ],
      [
        "▁başarılı",
        -8.72939597573145
      ],
      [
        "▁insanlar",
        -8.729700133008858
      ],
      [
        "▁sene",
        -8.729746453509758
      ],
      [
        "▁mücadele",
        -8.730876254377298
      ],
      [
        "▁Kurulu",
        -8.733153996838618
      ],
      [
        "▁kalan",
        -8.740798986014996
      ],
      [
        "▁sonunda",
        -8.743457810683344
      ],
      [
        "▁tedavi",
        -8.746380876488193
      ],
      [
        "▁bulunduğu",
        -8.750359816752194
      ],
      [
        "▁teşekkür",
        -8.75110581756777
      ],
      [
        "▁sorun",
        -8.751135228063886
      ],
      [
        "▁kişinin",
        -8.752695044415328
      ],
      [
        "▁Tüm",
        -8.755768444355793
      ],
      [
        "▁araç",
        -8.756937045401687
      ],
      [
        "cı",
        -8.757537746039311
      ],
      [
        "▁yaşam",
        -8.758389765272206
      ],
      [
        "▁doğal",
        -8.759403037908045
      ],
      [
        "▁yardım",
        -8.761350998631658
      ],
      [
        "▁çıktı",
        -8.762799219419211
      ],
      [
        "▁İş",
        -8.763247140220395
      ],
      [
        "▁geniş",
        -8.764598700703818
      ],
      [
        "liği",
        -8.765507905098584
      ],
      [
        "▁kullanılan",
        -8.76558427878871
      ],
      [
        "▁bi",
        -8.76563684050005
      ],
      [
        "▁proje",
        -8.767596928388205
      ],
      [
        "▁ortak",
        -8.76791670000595
      ],
      [
        "▁yapılacak",
        -8.768391471604694
      ],
      [
        "▁çünkü",
        -8.772314939350391
      ],
      [
        "▁ele",
        -8.77275466023297
      ],
      [
        "▁Mehmet",
        -8.77378891504158
      ],
      [
        "▁sonucu",
        -8.775423359838708
      ],
      [
        "▁öyle",
        -8.776914510007902
      ],
      [
        "unu",
        -8.778572242470757
      ],
      [
        "▁fark",
        -8.781752080894464
      ],
      [
        "▁mu",
        -8.78204209287036
      ],
      [
        "▁hak",
        -8.78239353869758
      ],
      [
        "mızı",
        -8.782799628754205
      ],
      [
        "▁çıkar",
        -8.783786429616239
      ],
      [
        "▁teknik",
        -8.789915033883284
      ],
      [
        "mizi",
        -8.792634667534946
      ],
      [
        "▁güçlü",
        -8.793369766260561
      ],
      [
        "▁enerji",
        -8.795247134990811
      ],
      [
        "▁Milli",
        -8.795739145181546
      ],
      [
        "▁Fakat",
        -8.798379986350607
      ],
      [
        "▁İşte",
        -8.801758287059199
      ],
      [
        "▁yüzden",
        -8.803569771699689
      ],
      [
        "▁itibaren",
        -8.80479462761582
      ],
      [
        "sel",
        -8.805206554266471
      ],
      [
        "▁Devlet",
        -8.807189701630698
      ],
      [
        "▁verdiği",
        -8.808397581942868
      ],
      [
        "▁tamamen",
        -8.808810635710437
      ],
      [
        "▁başarı",
        -8.808867953929415
      ],
      [
        "▁yemek",
        -8.809823190542444
      ],
      [
        "▁uygulama",
        -8.809960032517917
      ],
      [
        "▁zaten",
        -8.810808297116395
      ],
      [
        "▁geliyor",
        -8.812228208325589
      ],
      [
        "▁dahil",
        -8.812510375956661
      ],
      [
        "▁varsa",
        -8.813183699411814
      ],
      [
        "▁U",
        -8.813246588464379
      ],
      [
        "▁ilgi",
        -8.813524268071689
      ],
      [
        "▁ayrıca",
        -8.815216435179275
      ],
      [
        "▁fakat",
        -8.81539470641264
      ],
      [
        "▁aldığı",
        -8.815594366916049
      ],
      [
        "▁alt",
        -8.815673253737495
      ],
      [
        "▁gerekiyor",
        -8.822162088500042
      ],
      [
        "sının",
        -8.823812299879874
      ],
      [
        "▁haber",
        -8.824328121384758
      ],
      [
        "▁sayılı",
        -8.825761566279278
      ],
      [
        "▁Temmuz",
        -8.825764997764946
      ],
      [
        "▁sağ",
        -8.826564392878295
      ],
      [
        "▁kendini",
        -8.827839329959676
      ],
      [
        "▁arada",
        -8.82826807976587
      ],
      [
        "▁Burada",
        -8.829023814509608
      ],
      [
        "▁yerde",
        -8.829024754461175
      ],
      [
        "▁Yani",
        -8.829382561276022
      ],
      [
        "▁tespit",
        -8.830683327803674
      ],
      [
        "▁hatta",
        -8.830997437487596
      ],
      [
        "▁haline",
        -8.831969558786444
      ],
      [
        "▁Bugün",
        -8.832876736588059
      ],
      [
        "▁Mustafa",
        -8.833530682747728
      ],
      [
        "▁rahat",
        -8.835935219173905
      ],
      [
        "▁değer",
        -8.836519316227776
      ],
      [
        "▁giriş",
        -8.83679653711336
      ],
      [
        "▁Özellikle",
        -8.838273508487648
      ],
      [
        "▁düzenlenen",
        -8.838450069160384
      ],
      [
        "▁aslında",
        -8.83857526474909
      ],
      [
        "leriyle",
        -8.839356751359428
      ],
      [
        "▁yıllık",
        -8.841624705360287
      ],
      [
        "▁Belediyesi",
        -8.841916122711199
      ],
      [
        "▁toplam",
        -8.84348058255329
      ],
      [
        "▁birkaç",
        -8.844878659417306
      ],
      [
        "▁ekonomik",
        -8.84647746279759
      ],
      [
        "▁oluşan",
        -8.848050570879888
      ],
      [
        "▁siz",
        -8.848229814567604
      ],
      [
        "tur",
        -8.849568125960603
      ],
      [
        "▁güvenlik",
        -8.85032053549608
      ],
      [
        "▁dönemde",
        -8.851906108565696
      ],
      [
        "lan",
        -8.852250293362484
      ],
      [
        "▁isteyen",
        -8.855320461653367
      ],
      [
        "▁yana",
        -8.856423531032755
      ],
      [
        "▁seçim",
        -8.856722096613991
      ],
      [
        "▁mutlu",
        -8.858525502336024
      ],
      [
        "▁gelecek",
        -8.859043746980308
      ],
      [
        "▁edin",
        -8.861460250437203
      ],
      [
        "▁canlı",
        -8.861643376204817
      ],
      [
        "larıyla",
        -8.865314372680785
      ],
      [
        "▁yoktur",
        -8.865789537268038
      ],
      [
        "▁kız",
        -8.865910329658334
      ],
      [
        "▁dile",
        -8.867384258414072
      ],
      [
        "▁şimdi",
        -8.86759591101905
      ],
      [
        "▁amacıyla",
        -8.869843679194545
      ],
      [
        "sınız",
        -8.869881196102758
      ],
      [
        "▁mevcut",
        -8.86990226082536
      ],
      [
        "▁arasındaki",
        -8.870297778891647
      ],
      [
        "lü",
        -8.874612206266391
      ],
      [
        "▁meydana",
        -8.874962130152262
      ],
      [
        "▁kat",
        -8.877313104108289
      ],
      [
        "▁gerçekten",
        -8.880055612302671
      ],
      [
        "▁ciddi",
        -8.881283804046271
      ],
      [
        "▁insanların",
        -8.881383115981272
      ],
      [
        "▁Cumhurbaşkanı",
        -8.883299951183943
      ],
      [
        "▁tür",
        -8.88393768590966
      ],
      [
        "▁buna",
        -8.889359868701069
      ],
      [
        "▁Eylül",
        -8.89322116477477
      ],
      [
        "▁Büyük",
        -8.8960316084219
      ],
      [
        "yan",
        -8.898931536384946
      ],
      [
        "▁kitap",
        -8.899003525718932
      ],
      [
        "▁istiyorum",
        -8.901415145439705
      ],
      [
        "▁adam",
        -8.902108594719751
      ],
      [
        "nıza",
        -8.903736474643962
      ],
      [
        "▁yılı",
        -8.90379719343872
      ],
      [
        "▁yoğun",
        -8.90478271763977
      ],
      [
        "▁sizi",
        -8.905018016956916
      ],
      [
        "▁kaç",
        -8.907267941165045
      ],
      [
        "▁edildi",
        -8.908269856431044
      ],
      [
        "▁izin",
        -8.909051675551527
      ],
      [
        "▁Erdoğan",
        -8.90998621986843
      ],
      [
        "▁Bakanı",
        -8.911687650779045
      ],
      [
        "▁işlem",
        -8.912315232214048
      ],
      [
        "▁bulundu",
        -8.912430337267539
      ],
      [
        "▁imza",
        -8.91349804831335
      ],
      [
        "▁dünyanın",
        -8.914431907745957
      ],
      [
        "acak",
        -8.920338576019775
      ],
      [
        "▁kredi",
        -8.920907733473802
      ],
      [
        "▁erkek",
        -8.921398265031723
      ],
      [
        "ydi",
        -8.922189220525548
      ],
      [
        "▁sayısı",
        -8.930742842037985
      ],
      [
        "▁yaş",
        -8.931077095636972
      ],
      [
        "▁Ak",
        -8.931081572765278
      ],
      [
        "▁sonrası",
        -8.93222908212658
      ],
      [
        "▁yanlış",
        -8.93275170240279
      ],
      [
        "▁zarar",
        -8.932846752653862
      ],
      [
        "▁Bakanlığı",
        -8.93401750406594
      ],
      [
        "▁güç",
        -8.934867393625392
      ],
      [
        "▁ses",
        -8.935012978023765
      ],
      [
        "▁ödeme",
        -8.937594215703868
      ],
      [
        "▁satın",
        -8.938185461584744
      ],
      [
        "▁film",
        -8.938786739853487
      ],
      [
        "▁web",
        -8.939336225080918
      ],
      [
        "▁telefon",
        -8.940018961072521
      ],
      [
        "▁takım",
        -8.941496562154535
      ],
      [
        "▁kan",
        -8.94197298682346
      ],
      [
        "▁dış",
        -8.942617408512856
      ],
      [
        "▁Şimdi",
        -8.944564089835886
      ],
      [
        "▁başına",
        -8.944680451116689
      ],
      [
        "▁başında",
        -8.946360974096237
      ],
      [
        "▁geç",
        -8.947521847481333
      ],
      [
        "▁günlük",
        -8.947941564409469
      ],
      [
        "▁durumu",
        -8.94946444963975
      ],
      [
        "▁hizmeti",
        -8.949847541298123
      ],
      [
        "sinden",
        -8.951086638099799
      ],
      [
        "▁bulunmaktadır",
        -8.951126629448492
      ],
      [
        "▁şeyler",
        -8.951194194512933
      ],
      [
        "▁üretim",
        -8.951205659284907
      ],
      [
        "inden",
        -8.952419763691708
      ],
      [
        "▁cevap",
        -8.953303753028287
      ],
      [
        "sal",
        -8.953386401280577
      ],
      [
        "▁Kasım",
        -8.95405530424382
      ],
      [
        "▁Özel",
        -8.954120918647297
      ],
      [
        "▁düşük",
        -8.957707980971158
      ],
      [
        "mizin",
        -8.958112664503386
      ],
      [
        "▁araya",
        -8.960086281620484
      ],
      [
        "▁aile",
        -8.960960054863024
      ],
      [
        "▁önceki",
        -8.961575563101318
      ],
      [
        "ecek",
        -8.961729431660622
      ],
      [
        "sun",
        -8.962487031472989
      ],
      [
        "▁adlı",
        -8.96539623814863
      ],
      [
        "diğini",
        -8.966310848239651
      ],
      [
        "▁bilgiler",
        -8.966343988676563
      ],
      [
        "▁ayında",
        -8.96678419030579
      ],
      [
        "▁Haziran",
        -8.968419009841847
      ],
      [
        "▁merkezi",
        -8.97033256341978
      ],
      [
        "▁talep",
        -8.970948874872684
      ],
      [
        "diği",
        -8.971302528144035
      ],
      [
        "▁başlayan",
        -8.972912317308356
      ],
      [
        "▁teslim",
        -8.97433620664659
      ],
      [
        "▁yere",
        -8.97434469251661
      ],
      [
        "▁ediyorum",
        -8.974832289031347
      ],
      [
        "▁yapma",
        -8.975553703200319
      ],
      [
        "▁yabancı",
        -8.975766514188106
      ],
      [
        "▁kaliteli",
        -8.975817803519426
      ],
      [
        "▁yazı",
        -8.976119124724828
      ],
      [
        "▁Yönetim",
        -8.977536683671362
      ],
      [
        "kten",
        -8.978887073955228
      ],
      [
        "▁yapı",
        -8.978925174006312
      ],
      [
        "▁Aynı",
        -8.97907611925232
      ],
      [
        "▁sizlere",
        -8.980975339775615
      ],
      [
        "▁mutlaka",
        -8.981332543184797
      ],
      [
        "ve",
        -8.983684506976026
      ],
      [
        "▁adım",
        -8.9856205046936
      ],
      [
        "▁siyasi",
        -8.986109020813192
      ],
      [
        "▁milyar",
        -8.986338456437496
      ],
      [
        "▁Osmanlı",
        -8.987414953819025
      ],
      [
        "▁altına",
        -8.988443144282193
      ],
      [
        "▁yolu",
        -8.988666898484418
      ],
      [
        "▁lira",
        -8.988839519801944
      ],
      [
        "▁alınan",
        -8.989346146626072
      ],
      [
        "▁spor",
        -8.990336185149776
      ],
      [
        "▁zorunda",
        -8.99143571356555
      ],
      [
        "▁ihtiyaç",
        -8.99176655854108
      ],
      [
        "▁Müdürü",
        -8.99218502158929
      ],
      [
        "▁yapılması",
        -8.992951593536688
      ],
      [
        "▁servis",
        -8.992992153216662
      ],
      [
        "▁dört",
        -8.994270005832494
      ],
      [
        "▁dair",
        -8.994403795245672
      ],
      [
        "ydı",
        -8.994744628596989
      ],
      [
        "▁soru",
        -8.994803284036314
      ],
      [
        "▁çözüm",
        -8.995062168581251
      ],
      [
        "▁Mayıs",
        -8.996319196659478
      ],
      [
        "▁dolu",
        -8.996462512758457
      ],
      [
        "rken",
        -8.99673826969916
      ],
      [
        "▁yüz",
        -8.999196257362113
      ],
      [
        "▁Ekim",
        -8.999240535083748
      ],
      [
        "▁Ahmet",
        -8.999889637775427
      ],
      [
        "▁olmadığı",
        -9.000527416381999
      ],
      [
        "▁ağır",
        -9.00077193868627
      ],
      [
        "▁yönetim",
        -9.002991696155505
      ],
      [
        "nca",
        -9.003727306203377
      ],
      [
        "▁El",
        -9.005066376614074
      ],
      [
        "▁belki",
        -9.005903275409723
      ],
      [
        "▁olmuş",
        -9.00829681592186
      ],
      [
        "▁Spor",
        -9.011061022760632
      ],
      [
        "▁Su",
        -9.01142991319896
      ],
      [
        "▁önünde",
        -9.012041612542864
      ],
      [
        "▁durumunda",
        -9.012053899636587
      ],
      [
        "▁önem",
        -9.01256142283994
      ],
      [
        "▁edilir",
        -9.01292519127231
      ],
      [
        "▁bulunuyor",
        -9.0148303546419
      ],
      [
        "▁olmadığını",
        -9.01644506398421
      ],
      [
        "▁alma",
        -9.016781698533732
      ],
      [
        "▁kararı",
        -9.016868356982394
      ],
      [
        "▁çalışmaları",
        -9.017607713082183
      ],
      [
        "▁başvuru",
        -9.01818119240168
      ],
      [
        "▁yaşayan",
        -9.019415271971845
      ],
      [
        "▁edilmesi",
        -9.019793156572211
      ],
      [
        "▁Mart",
        -9.020523931040731
      ],
      [
        "▁edecek",
        -9.022172974326583
      ],
      [
        "▁defa",
        -9.023693124504634
      ],
      [
        "▁vermek",
        -9.02540079085611
      ],
      [
        "▁yatırım",
        -9.025825953549605
      ],
      [
        "▁yeterli",
        -9.026110631224114
      ],
      [
        "▁halde",
        -9.028009552391914
      ],
      [
        "ının",
        -9.028691203274477
      ],
      [
        "iyor",
        -9.034243088064724
      ],
      [
        "▁gerektiğini",
        -9.034844109442528
      ],
      [
        "▁hayat",
        -9.036379612466495
      ],
      [
        "▁renk",
        -9.037809024170954
      ],
      [
        "▁bizi",
        -9.038140230967583
      ],
      [
        "▁beri",
        -9.041432840197432
      ],
      [
        "▁dönem",
        -9.041593348981928
      ],
      [
        "mak",
        -9.04233607122316
      ],
      [
        "▁kimse",
        -9.042661936583706
      ],
      [
        "▁orta",
        -9.04314589658194
      ],
      [
        "▁İ",
        -9.043362999065833
      ],
      [
        "▁Anadolu",
        -9.043824404365235
      ],
      [
        "▁tavsiye",
        -9.04476062118158
      ],
      [
