{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\'\\n\\ \\!\\\"\\#\\$\\%\\&\\'\\(\\)\\*\\+\\,\\-\\.\\/0123456789\\:\\;\\<\\=\\>\\?\\@ABCDEFGHIJKLMNOPQRSTUVWXYZ\\[\\\\\\]\\^\\_\\`abcdefghijklmnopqrstuvwxyz\\{\\|\\}\\~\\±\\´\\·ÂÃÄÅÇÖÜâçéêîöûüĞğ\\İ\\ıŞş\\‘\\’\\…\\′\\']"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<eos>": 2,
      ",": 3,
      ".": 4,
      "A": 5,
      "B": 6,
      "C": 7,
      "D": 8,
      "E": 9,
      "F": 10,
      "G": 11,
      "H": 12,
      "I": 13,
      "J": 14,
      "K": 15,
      "L": 16,
      "M": 17,
      "N": 18,
      "O": 19,
      "P": 20,
      "Q": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "W": 27,
      "X": 28,
      "Y": 29,
      "Z": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "·": 57,
      "Â": 58,
      "Ã": 59,
      "Ä": 60,
      "Å": 61,
      "Ç": 62,
      "Ö": 63,
      "Ü": 64,
      "â": 65,
      "ç": 66,
      "é": 67,
      "ê": 68,
      "î": 69,
      "ö": 70,
      "û": 71,
      "ü": 72,
      "Ğ": 73,
      "ğ": 74,
      "İ": 75,
      "ı": 76,
      "Ş": 77,
      "ş": 78,
      "▁": 79,
      "ar": 80,
      "er": 81,
      "an": 82,
      "in": 83,
      "▁b": 84,
      "▁.": 85,
      "en": 86,
      "ın": 87,
      "il": 88,
      "ir": 89,
      "▁k": 90,
      "▁d": 91,
      "▁s": 92,
      "▁,": 93,
      "▁y": 94,
      "al": 95,
      "ak": 96,
      "▁g": 97,
      "lar": 98,
      "ek": 99,
      "el": 100,
      "▁o": 101,
      "▁v": 102,
      "ay": 103,
      "et": 104,
      "▁t": 105,
      "▁i": 106,
      "am": 107,
      "un": 108,
      "de": 109,
      "as": 110,
      "da": 111,
      "ler": 112,
      "▁ve": 113,
      "▁h": 114,
      "or": 115,
      "at": 116,
      "es": 117,
      "iy": 118,
      "im": 119,
      "iz": 120,
      "▁bir": 121,
      "em": 122,
      "ik": 123,
      "ır": 124,
      "▁B": 125,
      "▁m": 126,
      "on": 127,
      "▁ol": 128,
      "aş": 129,
      "ur": 130,
      "ıl": 131,
      "ul": 132,
      "ed": 133,
      "ad": 134,
      "ün": 135,
      "▁ç": 136,
      "▁A": 137,
      "ık": 138,
      "ür": 139,
      "ey": 140,
      "ım": 141,
      "az": 142,
      "is": 143,
      "ap": 144,
      "ah": 145,
      "▁K": 146,
      "ış": 147,
      "iş": 148,
      "▁de": 149,
      "le": 150,
      "▁ö": 151,
      "um": 152,
      "ab": 153,
      "▁S": 154,
      "▁il": 155,
      "it": 156,
      "ız": 157,
      "▁T": 158,
      "▁p": 159,
      "ağ": 160,
      "li": 161,
      "▁M": 162,
      "▁iç": 163,
      "ol": 164,
      "ların": 165,
      "▁f": 166,
      "ac": 167,
      "▁gö": 168,
      "▁al": 169,
      "üz": 170,
      "dan": 171,
      "ok": 172,
      "st": 173,
      "ığ": 174,
      "lan": 175,
      "ini": 176,
      "inde": 177,
      "ında": 178,
      "▁D": 179,
      "▁ş": 180,
      "ine": 181,
      "▁n": 182,
      "▁yap": 183,
      "di": 184,
      "ev": 185,
      "ıy": 186,
      "du": 187,
      "▁ar": 188,
      "ec": 189,
      "▁İ": 190,
      "▁bu": 191,
      "▁E": 192,
      "la": 193,
      "den": 194,
      "▁H": 195,
      "uy": 196,
      "ları": 197,
      "ük": 198,
      "ası": 199,
      "uz": 200,
      "▁Y": 201,
      "▁G": 202,
      "▁da": 203,
      "▁için": 204,
      "iler": 205,
      "aç": 206,
      "üm": 207,
      "esi": 208,
      "eler": 209,
      "alar": 210,
      "leri": 211,
      "iyor": 212,
      "ti": 213,
      "inin": 214,
      "ını": 215,
      "▁ile": 216,
      "▁z": 217,
      "af": 218,
      "lı": 219,
      "mak": 220,
      "▁r": 221,
      "▁gör": 222,
      "eğ": 223,
      "▁baş": 224,
      "▁ed": 225,
      "▁et": 226,
      "ül": 227,
      "uş": 228,
      "▁P": 229,
      "lik": 230,
      "ıs": 231,
      "ına": 232,
      "▁an": 233,
      "dir": 234,
      "oğ": 235,
      "ut": 236,
      "▁son": 237,
      "eç": 238,
      "tir": 239,
      "▁gel": 240,
      "▁c": 241,
      "ilir": 242,
      "▁kar": 243,
      "▁ver": 244,
      "ilm": 245,
      "▁ger": 246,
      "▁O": 247,
      "eb": 248,
      "ma": 249,
      "▁ön": 250,
      "lam": 251,
      "ez": 252,
      "ön": 253,
      "uk": 254,
      "üy": 255,
      "dır": 256,
      "iniz": 257,
      "larak": 258,
      "us": 259,
      "av": 260,
      "üş": 261,
      "▁oldu": 262,
      "▁in": 263,
      "ya": 264,
      "len": 265,
      "▁kon": 266,
      "iye": 267,
      "▁olarak": 268,
      "eş": 269,
      "tır": 270,
      "ce": 271,
      "▁ay": 272,
      "ib": 273,
      "ığı": 274,
      "▁en": 275,
      "aya": 276,
      "▁Bu": 277,
      "ip": 278,
      "ta": 279,
      "▁C": 280,
      "iğ": 281,
      "▁bil": 282,
      "▁tar": 283,
      "ıyor": 284,
      "▁iş": 285,
      "acak": 286,
      "▁değ": 287,
      "ından": 288,
      "▁F": 289,
      "ro": 290,
      "te": 291,
      "mek": 292,
      "▁çok": 293,
      "▁olan": 294,
      "▁olm": 295,
      "▁bul": 296,
      "▁yer": 297,
      "aha": 298,
      "lık": 299,
      "ının": 300,
      "lem": 301,
      "anı": 302,
      "ürk": 303,
      "se": 304,
      "▁kul": 305,
      "imiz": 306,
      "unu": 307,
      "ayı": 308,
      "▁kal": 309,
      "▁kad": 310,
      "anın": 311,
      "▁or": 312,
      "▁ist": 313,
      "op": 314,
      "ede": 315,
      "dı": 316,
      "ibi": 317,
      "ada": 318,
      "▁yıl": 319,
      "▁gün": 320,
      "öy": 321,
      "om": 322,
      "▁aç": 323,
      "▁daha": 324,
      "▁ad": 325,
      "tan": 326,
      "▁Ç": 327,
      "eni": 328,
      "▁kullan": 329,
      "▁R": 330,
      "▁her": 331,
      "ih": 332,
      "▁olduğ": 333,
      "▁kur": 334,
      "mış": 335,
      "▁sür": 336,
      "ği": 337,
      "tı": 338,
      "▁Türk": 339,
      "ör": 340,
      "lerin": 341,
      "lu": 342,
      "alış": 343,
      "▁var": 344,
      "▁N": 345,
      "yon": 346,
      "▁uy": 347,
      "ecek": 348,
      "aki": 349,
      "eki": 350,
      "ark": 351,
      "▁bel": 352,
      "▁gibi": 353,
      "▁geç": 354,
      "ra": 355,
      "▁yaş": 356,
      "▁ken": 357,
      "ki": 358,
      "▁çık": 359,
      "▁çalış": 360,
      "▁Ö": 361,
      "ımız": 362,
      "aman": 363,
      "isi": 364,
      "man": 365,
      "▁yar": 366,
      "ca": 367,
      "eye": 368,
      "eden": 369,
      "▁üz": 370,
      "ilen": 371,
      "me": 372,
      "ama": 373,
      "ması": 374,
      "ic": 375,
      "san": 376,
      "ayan": 377,
      "▁gerek": 378,
      "ken": 379,
      "▁bulun": 380,
      "abilir": 381,
      "▁yapıl": 382,
      "▁üzer": 383,
      "üt": 384,
      "ğr": 385,
      "ist": 386,
      "▁el": 387,
      "eh": 388,
      "▁on": 389,
      "unda": 390,
      "asında": 391,
      "ep": 392,
      "▁öz": 393,
      "▁Ş": 394,
      "ili": 395,
      "leş": 396,
      "▁sağ": 397,
      "miş": 398,
      "▁An": 399,
      "▁V": 400,
      "alı": 401,
      "cı": 402,
      "inden": 403,
      "▁kadar": 404,
      "let": 405,
      "ekt": 406,
      "os": 407,
      "oy": 408,
      "laş": 409,
      "▁ek": 410,
      "unun": 411,
      "ers": 412,
      "▁L": 413,
      "ru": 414,
      "met": 415,
      "iyle": 416,
      "iyet": 417,
      "enin": 418,
      "ınız": 419,
      "ter": 420,
      "öz": 421,
      "▁zaman": 422,
      "▁yaz": 423,
      "lü": 424,
      "▁yön": 425,
      "sa": 426,
      "▁düş": 427,
      "▁sor": 428,
      "ıyla": 429,
      "▁dur": 430,
      "ade": 431,
      "tur": 432,
      "daki": 433,
      "▁tek": 434,
      "▁karş": 435,
      "eli": 436,
      "▁l": 437,
      "gi": 438,
      "▁hal": 439,
      "▁yan": 440,
      "▁dev": 441,
      "lara": 442,
      "arak": 443,
      "edi": 444,
      "▁pro": 445,
      "ef": 446,
      "id": 447,
      "▁büy": 448,
      "öl": 449,
      "▁taraf": 450,
      "▁ak": 451,
      "▁top": 452,
      "üc": 453,
      "▁doğ": 454,
      "▁oy": 455,
      "▁sonra": 456,
      "edir": 457,
      "if": 458,
      "larını": 459,
      "▁kat": 460,
      "▁ben": 461,
      "▁U": 462,
      "▁sah": 463,
      "▁Baş": 464,
      "oc": 465,
      "▁uyg": 466,
      "▁şek": 467,
      "▁ise": 468,
      "▁ür": 469,
      "▁say": 470,
      "▁dön": 471,
      "acağ": 472,
      "ot": 473,
      "üç": 474,
      "iç": 475,
      "eri": 476,
      "▁Bir": 477,
      "▁par": 478,
      "mas": 479,
      "ans": 480,
      "▁kap": 481,
      "▁hay": 482,
      "malar": 483,
      "▁Al": 484,
      "uyor": 485,
      "lerini": 486,
      "tad": 487,
      "erk": 488,
      "▁belir": 489,
      "imi": 490,
      "eceğ": 491,
      "erek": 492,
      "est": 493,
      "▁kay": 494,
      "esinde": 495,
      "deki": 496,
      "cak": 497,
      "▁siz": 498,
      "▁Ü": 499,
      "▁yak": 500,
      "▁at": 501,
      "▁özel": 502,
      "▁hak": 503,
      "lad": 504,
      "siniz": 505,
      "▁ev": 506,
      "▁öğr": 507,
      "▁Ar": 508,
      "▁veya": 509,
      "▁yeni": 510,
      "▁gerç": 511,
      "▁iy": 512,
      "▁yol": 513,
      "▁kend": 514,
      "▁den": 515,
      "larda": 516,
      "ley": 517,
      "una": 518,
      "▁sev": 519,
      "üs": 520,
      "lat": 521,
      "▁kiş": 522,
      "▁alan": 523,
      "elik": 524,
      "▁büyük": 525,
      "▁uz": 526,
      "▁yüz": 527,
      "▁ne": 528,
      "dür": 529,
      "lere": 530,
      "art": 531,
      "arı": 532,
      "▁düz": 533,
      "sel": 534,
      "▁gen": 535,
      "▁tak": 536,
      "kin": 537,
      "▁gir": 538,
      "eleri": 539,
      "ildi": 540,
      "▁ort": 541,
      "▁bak": 542,
      "lay": 543,
      "▁önem": 544,
      "▁ilg": 545,
      "ediğ": 546,
      "ram": 547,
      "iv": 548,
      "▁biz": 549,
      "ısı": 550,
      "▁hem": 551,
      "ster": 552,
      "tadır": 553,
      "▁değil": 554,
      "kan": 555,
      "▁ilk": 556,
      "iştir": 557,
      "ılan": 558,
      "eyi": 559,
      "ci": 560,
      "▁es": 561,
      "▁insan": 562,
      "▁durum": 563,
      "▁açık": 564,
      "▁ok": 565,
      "men": 566,
      "▁a": 567,
      "▁söy": 568,
      "ten": 569,
      "▁böl": 570,
      "uç": 571,
      "adan": 572,
      "od": 573,
      "▁tarafından": 574,
      "▁ki": 575,
      "▁tem": 576,
      "▁bağ": 577,
      "etim": 578,
      "asyon": 579,
      "▁yük": 580,
      "cu": 581,
      "▁şekil": 582,
      "▁göre": 583,
      "▁as": 584,
      "▁fark": 585,
      "izmet": 586,
      "▁eğ": 587,
      "▁I": 588,
      "dım": 589,
      "▁har": 590,
      "▁iyi": 591,
      "tık": 592,
      "▁olduğu": 593,
      "maya": 594,
      "▁tam": 595,
      "▁göster": 596,
      "▁gerçek": 597,
      "ebilir": 598,
      "aat": 599,
      "▁oluş": 600,
      "sun": 601,
      "uh": 602,
      "larının": 603,
      "abil": 604,
      "▁seç": 605,
      "ğu": 606,
      "▁der": 607,
      "ağı": 608,
      "tr": 609,
      "iyat": 610,
      "▁yok": 611,
      "▁tarih": 612,
      "oz": 613,
      "▁yet": 614,
      "ılı": 615,
      "▁san": 616,
      "ığını": 617,
      "mesi": 618,
      "etir": 619,
      "▁Ay": 620,
      "rı": 621,
      "ast": 622,
      "▁şekilde": 623,
      "ayın": 624,
      "▁mil": 625,
      "▁ul": 626,
      "▁ih": 627,
      "▁alt": 628,
      "▁ama": 629,
      "▁tüm": 630,
      "▁ya": 631,
      "▁ser": 632,
      "▁uygul": 633,
      "dur": 634,
      "▁hizmet": 635,
      "üst": 636,
      "▁getir": 637,
      "üzel": 638,
      "ileri": 639,
      "aret": 640,
      "▁ül": 641,
      "▁Z": 642,
      "up": 643,
      "bir": 644,
      "▁Er": 645,
      "▁göz": 646,
      "oş": 647,
      "▁neden": 648,
      "maktadır": 649,
      "liğ": 650,
      "▁dün": 651,
      "▁sır": 652,
      "▁aş": 653,
      "iğer": 654,
      "üv": 655,
      "▁öğren": 656,
      "▁çek": 657,
      "▁am": 658,
      "esine": 659,
      "▁iz": 660,
      "larına": 661,
      "ran": 662,
      "▁İn": 663,
      "ımı": 664,
      "lerde": 665,
      "▁şey": 666,
      "liği": 667,
      "mam": 668,
      "▁dol": 669,
      "dığı": 670,
      "nı": 671,
      "istem": 672,
      "▁düşün": 673,
      "▁az": 674,
      "▁sahip": 675,
      "▁kaz": 676,
      "▁bilg": 677,
      "▁devam": 678,
      "leştir": 679,
      "▁tut": 680,
      "▁ilgili": 681,
      "▁Kur": 682,
      "▁içer": 683,
      "▁Türkiye": 684,
      "üyor": 685,
      "itim": 686,
      "alık": 687,
      "ocuk": 688,
      "▁önemli": 689,
      "kanı": 690,
      "aber": 691,
      "iyorum": 692,
      "▁olduğunu": 693,
      "tar": 694,
      "raf": 695,
      "▁söz": 696,
      "▁değer": 697,
      "▁alın": 698,
      "ıp": 699,
      "ret": 700,
      "▁ter": 701,
      "▁faz": 702,
      "▁etti": 703,
      "▁İl": 704,
      "oj": 705,
      "▁haz": 706,
      "aları": 707,
      "lerinin": 708,
      "esini": 709,
      "▁ülk": 710,
      "ka": 711,
      "tür": 712,
      "▁bin": 713,
      "▁ağ": 714,
      "▁duy": 715,
      "emek": 716,
      "▁ede": 717,
      "▁düzen": 718,
      "üven": 719,
      "▁güzel": 720,
      "▁birlik": 721,
      "mekt": 722,
      "▁tan": 723,
      "lerine": 724,
      "öyle": 725,
      "lendir": 726,
      "▁kol": 727,
      "▁kıs": 728,
      "▁hayat": 729,
      "emiz": 730,
      "dü": 731,
      "▁içinde": 732,
      "azı": 733,
      "▁is": 734,
      "esin": 735,
      "ünde": 736,
      "▁olur": 737,
      "larında": 738,
      "▁iki": 739,
      "▁sun": 740,
      "re": 741,
      "▁önce": 742,
      "eniz": 743,
      "lığı": 744,
      "▁taş": 745,
      "usu": 746,
      "der": 747,
      "▁bas": 748,
      "siz": 749,
      "▁İst": 750,
      "likle": 751,
      "▁hiç": 752,
      "▁zor": 753,
      "▁arasında": 754,
      "ilik": 755,
      "han": 756,
      "sız": 757,
      "▁kor": 758,
      "▁Bel": 759,
      "erkez": 760,
      "sek": 761,
      "lığ": 762,
      "por": 763,
      "diğ": 764,
      "ob": 765,
      "lardan": 766,
      "ulu": 767,
      "lah": 768,
      "▁dış": 769,
      "ara": 770,
      "▁sat": 771,
      "▁sistem": 772,
      "oloj": 773,
      "ünü": 774,
      "▁Öz": 775,
      "dik": 776,
      "alan": 777,
      "▁hazır": 778,
      "▁hat": 779,
      "mektedir": 780,
      "▁bek": 781,
      "diği": 782,
      "▁öl": 783,
      "ide": 784,
      "gün": 785,
      "▁Gen": 786,
      "▁diğer": 787,
      "işim": 788,
      "▁etk": 789,
      "ça": 790,
      "▁sit": 791,
      "eyen": 792,
      "▁konuş": 793,
      "ındaki": 794,
      "▁tes": 795,
      "asıl": 796,
      "bul": 797,
      "▁gelen": 798,
      "tığı": 799,
      "▁ark": 800,
      "▁im": 801,
      "adece": 802,
      "▁dönem": 803,
      "meye": 804,
      "▁birlikte": 805,
      "▁Ak": 806,
      "tu": 807,
      "ig": 808,
      "tik": 809,
      "▁boy": 810,
      "▁oyun": 811,
      "▁olmak": 812,
      "si": 813,
      "▁aynı": 814,
      "▁Bak": 815,
      "▁kab": 816,
      "ilmesi": 817,
      "▁diye": 818,
      "▁hakk": 819,
      "▁fazla": 820,
      "og": 821,
      "▁kazan": 822,
      "ıcı": 823,
      "▁ör": 824,
      "▁kim": 825,
      "▁dik": 826,
      "▁olacak": 827,
      "ehir": 828,
      "▁kö": 829,
      "▁Kar": 830,
      "▁bur": 831,
      "rup": 832,
      "▁İş": 833,
      "muş": 834,
      "▁En": 835,
      "▁u": 836,
      "▁eden": 837,
      "çe": 838,
      "maz": 839,
      "gram": 840,
      "▁çocuk": 841,
      "▁mes": 842,
      "ütün": 843,
      "▁dil": 844,
      "▁ürün": 845,
      "▁yapılan": 846,
      "tü": 847,
      "asar": 848,
      "lama": 849,
      "ilerin": 850,
      "osy": 851,
      "ana": 852,
      "▁ulaş": 853,
      "üp": 854,
      "abilirsiniz": 855,
      "▁konu": 856,
      "ılık": 857,
      "esinin": 858,
      "anbul": 859,
      "larla": 860,
      "orm": 861,
      "▁if": 862,
      "lerinde": 863,
      "▁eş": 864,
      "▁İs": 865,
      "asına": 866,
      "▁güven": 867,
      "▁yat": 868,
      "▁kurul": 869,
      "▁saat": 870,
      "▁dest": 871,
      "ub": 872,
      "▁ot": 873,
      "kü": 874,
      "▁üst": 875,
      "▁kan": 876,
      "uv": 877,
      "acı": 878,
      "eği": 879,
      "▁kendi": 880,
      "iyon": 881,
      "▁işlem": 882,
      "▁çıkar": 883,
      "cel": 884,
      "tiğ": 885,
      "iyoruz": 886,
      "▁sen": 887,
      "bet": 888,
      "▁Ben": 889,
      "▁görün": 890,
      "▁bölg": 891,
      "▁karşı": 892,
      "▁farklı": 893,
      "▁tamam": 894,
      "▁görev": 895,
      "▁haf": 896,
      "▁Eğ": 897,
      "▁önc": 898,
      "ket": 899,
      "▁iliş": 900,
      "larımız": 901,
      "üne": 902,
      "▁W": 903,
      "▁Or": 904,
      "▁sadece": 905,
      "▁sık": 906,
      "isinde": 907,
      "dığ": 908,
      "▁doğru": 909,
      "▁tür": 910,
      "luk": 911,
      "dar": 912,
      "▁kit": 913,
      "▁mut": 914,
      "▁İstanbul": 915,
      "▁anlam": 916,
      "▁mod": 917,
      "▁mal": 918,
      "kat": 919,
      "adaş": 920,
      "iyas": 921,
      "▁er": 922,
      "dık": 923,
      "▁değiş": 924,
      "▁iht": 925,
      "ladı": 926,
      "▁kr": 927,
      "eket": 928,
      "ici": 929,
      "▁tekn": 930,
      "▁Cum": 931,
      "▁karar": 932,
      "hur": 933,
      "ivers": 934,
      "mıştır": 935,
      "▁Av": 936,
      "▁dav": 937,
      "▁tab": 938,
      "▁kam": 939,
      "▁tel": 940,
      "aştır": 941,
      "▁Pro": 942,
      "▁bun": 943,
      "asını": 944,
      "iversit": 945,
      "üdür": 946,
      "▁sal": 947,
      "ahat": 948,
      "▁art": 949,
      "▁nasıl": 950,
      "lerden": 951,
      "eg": 952,
      "▁yardım": 953,
      "ızı": 954,
      "▁J": 955,
      "▁Başkanı": 956,
      "▁bulunan": 957,
      "▁em": 958,
      "▁mad": 959,
      "anda": 960,
      "▁Kon": 961,
      "▁katıl": 962,
      "▁etm": 963,
      "▁eder": 964,
      "▁belirt": 965,
      "▁sav": 966,
      "▁git": 967,
      "▁dedi": 968,
      "net": 969,
      "▁eğitim": 970,
      "▁On": 971,
      "▁yüksek": 972,
      "ırak": 973,
      "▁olması": 974,
      "▁kullanıl": 975,
      "▁Türkiy": 976,
      "▁olduk": 977,
      "lak": 978,
      "▁Son": 979,
      "▁hav": 980,
      "usunda": 981,
      "▁uygun": 982,
      "▁gid": 983,
      "rak": 984,
      "▁oluştur": 985,
      "▁yaşam": 986,
      "layan": 987,
      "▁bit": 988,
      "▁mak": 989,
      "lüğ": 990,
      "end": 991,
      "▁bah": 992,
      "▁güç": 993,
      "unuz": 994,
      "▁te": 995,
      "sam": 996,
      "▁anlat": 997,
      "mad": 998,
      "▁çev": 999,
      "▁Beled": 1000,
      "▁proj": 1001,
      "▁dikkat": 1002,
      "okt": 1003,
      "eme": 1004,
      "▁ik": 1005,
      "lük": 1006,
      "ektör": 1007,
      "▁çalışmalar": 1008,
      "ece": 1009,
      "ort": 1010,
      "▁arkadaş": 1011,
      "lum": 1012,
      "▁yür": 1013,
      "▁bırak": 1014,
      "atı": 1015,
      "▁bile": 1016,
      "▁su": 1017,
      "lerinden": 1018,
      "▁biri": 1019,
      "ika": 1020,
      "ilecek": 1021,
      "▁söyl": 1022,
      "▁gön": 1023,
      "lerle": 1024,
      "▁üzere": 1025,
      "inizi": 1026,
      "▁genel": 1027,
      "▁Her": 1028,
      "▁hast": 1029,
      "larından": 1030,
      "lanan": 1031,
      "▁Bil": 1032,
      "▁kadın": 1033,
      "gil": 1034,
      "ümüz": 1035,
      "▁üzerine": 1036,
      "duğu": 1037,
      "▁Bur": 1038,
      "elerin": 1039,
      "▁düny": 1040,
      "▁gerçekleştir": 1041,
      "▁karşıl": 1042,
      "enk": 1043,
      "ost": 1044,
      "▁Mil": 1045,
      "▁Genel": 1046,
      "▁Biz": 1047,
      "▁pay": 1048,
      "▁kayn": 1049,
      "rıca": 1050,
      "▁destek": 1051,
      "umuz": 1052,
      "▁Gün": 1053,
      "▁program": 1054,
      "mi": 1055,
      "▁edilm": 1056,
      "ant": 1057,
      "▁üret": 1058,
      "▁sorun": 1059,
      "osyal": 1060,
      "▁kaç": 1061,
      "bar": 1062,
      "irket": 1063,
      "▁bütün": 1064,
      "edik": 1065,
      "▁üzerinde": 1066,
      "orum": 1067,
      "▁sonr": 1068,
      "▁geçir": 1069,
      "▁hız": 1070,
      "kı": 1071,
      "▁yılında": 1072,
      "amaz": 1073,
      "▁başar": 1074,
      "sal": 1075,
      "▁çöz": 1076,
      "ünkü": 1077,
      "▁din": 1078,
      "ırım": 1079,
      "▁ün": 1080,
      "▁muh": 1081,
      "▁Cumhur": 1082,
      "▁fiyat": 1083,
      "▁uzun": 1084,
      "▁ihtiy": 1085,
      "lerimiz": 1086,
      "ing": 1087,
      "▁kolay": 1088,
      "▁koy": 1089,
      "▁bazı": 1090,
      "▁hareket": 1091,
      "tığ": 1092,
      "gel": 1093,
      "▁mü": 1094,
      "lenen": 1095,
      "▁teş": 1096,
      "▁üy": 1097,
      "rar": 1098,
      "▁Ün": 1099,
      "akat": 1100,
      "▁oyn": 1101,
      "onom": 1102,
      "mayı": 1103,
      "▁dem": 1104,
      "▁seb": 1105,
      "▁merkez": 1106,
      "▁görüş": 1107,
      "▁fir": 1108,
      "▁un": 1109,
      "elim": 1110,
      "▁ortaya": 1111,
      "▁başka": 1112,
      "ov": 1113,
      "aba": 1114,
      "tım": 1115,
      "▁film": 1116,
      "▁diy": 1117,
      "▁uygulam": 1118,
      "eti": 1119,
      "iği": 1120,
      "sin": 1121,
      "▁hep": 1122,
      "▁sı": 1123,
      "ıyorum": 1124,
      "▁yönet": 1125,
      "▁Ek": 1126,
      "asının": 1127,
      "▁Allah": 1128,
      "▁üç": 1129,
      "▁tasar": 1130,
      "ent": 1131,
      "lamak": 1132,
      "leme": 1133,
      "▁geliş": 1134,
      "masını": 1135,
      "▁ifade": 1136,
      "▁can": 1137,
      "düğ": 1138,
      "may": 1139,
      "gan": 1140,
      "▁bölüm": 1141,
      "▁kabul": 1142,
      "çok": 1143,
      "indeki": 1144,
      "▁hakkında": 1145,
      "ri": 1146,
      "ucu": 1147,
      "aj": 1148,
      "▁olmad": 1149,
      "ank": 1150,
      "▁Dev": 1151,
      "▁AB": 1152,
      "▁etmek": 1153,
      "ektedir": 1154,
      "▁Am": 1155,
      "▁met": 1156,
      "▁kız": 1157,
      "▁benim": 1158,
      "baş": 1159,
      "bol": 1160,
      "ediği": 1161,
      "▁Ev": 1162,
      "▁ediyor": 1163,
      "▁kes": 1164,
      "▁bey": 1165,
      "▁Ancak": 1166,
      "cek": 1167,
      "▁kom": 1168,
      "ıya": 1169,
      "▁Es": 1170,
      "▁At": 1171,
      "▁El": 1172,
      "rik": 1173,
      "dından": 1174,
      "üçük": 1175,
      "▁mev": 1176,
      "▁öğrenc": 1177,
      "▁As": 1178,
      "▁Dün": 1179,
      "suz": 1180,
      "▁ayr": 1181,
      "ültür": 1182,
      "isini": 1183,
      "▁mi": 1184,
      "▁plan": 1185,
      "▁fa": 1186,
      "▁yay": 1187,
      "▁yaklaş": 1188,
      "urt": 1189,
      "▁Tek": 1190,
      "▁Müdür": 1191,
      "meler": 1192,
      "çi": 1193,
      "▁res": 1194,
      "atik": 1195,
      "dum": 1196,
      "siyon": 1197,
      "efon": 1198,
      "▁çeş": 1199,
      "▁böyle": 1200,
      "▁Ad": 1201,
      "▁rahat": 1202,
      "▁pol": 1203,
      "▁Başkan": 1204,
      "▁şu": 1205,
      "▁yakın": 1206,
      "▁yas": 1207,
      "gı": 1208,
      "▁haber": 1209,
      "acağı": 1210,
      "duğ": 1211,
      "▁ancak": 1212,
      "▁sağlık": 1213,
      "▁tal": 1214,
      "isine": 1215,
      "undan": 1216,
      "ıyoruz": 1217,
      "▁has": 1218,
      "azar": 1219,
      "▁yüzde": 1220,
      "▁paylaş": 1221,
      "ge": 1222,
      "ıştır": 1223,
      "sanız": 1224,
      "ne": 1225,
      "▁kişi": 1226,
      "▁ziy": 1227,
      "▁Kan": 1228,
      "ünün": 1229,
      "tem": 1230,
      "▁terc": 1231,
      "gin": 1232,
      "miştir": 1233,
      "oğraf": 1234,
      "▁han": 1235,
      "▁bilin": 1236,
      "▁tah": 1237,
      "masına": 1238,
      "▁yayın": 1239,
      "▁yerine": 1240,
      "ök": 1241,
      "eceği": 1242,
      "uc": 1243,
      "vur": 1244,
      "tal": 1245,
      "▁San": 1246,
      "▁edilen": 1247,
      "▁bilgi": 1248,
      "▁kav": 1249,
      "tif": 1250,
      "min": 1251,
      "trol": 1252,
      "edef": 1253,
      "mez": 1254,
      "▁mah": 1255,
      "▁içerisinde": 1256,
      "▁Yar": 1257,
      "ıma": 1258,
      "dav": 1259,
      "▁Bakan": 1260,
      "lim": 1261,
      "ver": 1262,
      "▁hes": 1263,
      "▁devlet": 1264,
      "abilm": 1265,
      "▁konusunda": 1266,
      "▁şirket": 1267,
      "olu": 1268,
      "ber": 1269,
      "acaktır": 1270,
      "▁yapan": 1271,
      "imdi": 1272,
      "▁kır": 1273,
      "▁vardır": 1274,
      "▁gönder": 1275,
      "▁Yıl": 1276,
      "nin": 1277,
      "gul": 1278,
      "▁kurum": 1279,
      "dim": 1280,
      "madan": 1281,
      "▁birçok": 1282,
      "yada": 1283,
      "▁ail": 1284,
      "ınır": 1285,
      "▁sonuç": 1286,
      "ele": 1287,
      "▁milyon": 1288,
      "▁inan": 1289,
      "▁mer": 1290,
      "ılması": 1291,
      "▁artık": 1292,
      "leyen": 1293,
      "▁Üniversit": 1294,
      "▁çeşit": 1295,
      "ye": 1296,
      "▁araç": 1297,
      "iliyor": 1298,
      "▁Büy": 1299,
      "oğlu": 1300,
      "▁kalit": 1301,
      "▁ardından": 1302,
      "▁kapsam": 1303,
      "ER": 1304,
      "▁tur": 1305,
      "▁edeb": 1306,
      "▁Yön": 1307,
      "unca": 1308,
      "üküm": 1309,
      "▁toplum": 1310,
      "van": 1311,
      "ilere": 1312,
      "üşter": 1313,
      "▁açıklam": 1314,
      "per": 1315,
      "▁Avrup": 1316,
      "▁bugün": 1317,
      "▁yarat": 1318,
      "sik": 1319,
      "ekk": 1320,
      "▁Doğ": 1321,
      "▁maç": 1322,
      "▁tercih": 1323,
      "▁telefon": 1324,
      "manın": 1325,
      "uştur": 1326,
      "▁değerlendir": 1327,
      "ternet": 1328,
      "uluk": 1329,
      "sil": 1330,
      "▁man": 1331,
      "▁görül": 1332,
      "ılır": 1333,
      "▁olabilir": 1334,
      "nek": 1335,
      "iyi": 1336,
      "▁üc": 1337,
      "erj": 1338,
      "▁his": 1339,
      "▁geliştir": 1340,
      "▁Özel": 1341,
      "▁Hal": 1342,
      "▁Ama": 1343,
      "kün": 1344,
      "▁ber": 1345,
      "ekli": 1346,
      "res": 1347,
      "▁yine": 1348,
      "oğun": 1349,
      "malı": 1350,
      "▁Ön": 1351,
      "AR": 1352,
      "▁ücret": 1353,
      "▁gelir": 1354,
      "▁tat": 1355,
      "▁Tar": 1356,
      "▁hedef": 1357,
      "▁ses": 1358,
      "ag": 1359,
      "▁olsun": 1360,
      "▁mey": 1361,
      "AN": 1362,
      "ali": 1363,
      "▁tav": 1364,
      "▁yen": 1365,
      "▁erk": 1366,
      "▁müm": 1367,
      "ust": 1368,
      "det": 1369,
      "anan": 1370,
      "▁isim": 1371,
      "alt": 1372,
      "▁ziyaret": 1373,
      "fa": 1374,
      "ıt": 1375,
      "ud": 1376,
      "▁id": 1377,
      "▁vat": 1378,
      "▁kez": 1379,
      "ale": 1380,
      "▁li": 1381,
      "▁iti": 1382,
      "▁sektör": 1383,
      "▁dah": 1384,
      "▁Par": 1385,
      "▁Büyük": 1386,
      "isinin": 1387,
      "▁öde": 1388,
      "▁Yap": 1389,
      "sunuz": 1390,
      "▁yaptığı": 1391,
      "azet": 1392,
      "▁adam": 1393,
      "▁kontrol": 1394,
      "ilmiş": 1395,
      "▁araştır": 1396,
      "▁hemen": 1397,
      "▁genç": 1398,
      "▁model": 1399,
      "▁yapmak": 1400,
      "arası": 1401,
      "ışı": 1402,
      "▁okul": 1403,
      "▁geçen": 1404,
      "eyin": 1405,
      "erli": 1406,
      "▁seçim": 1407,
      "ücad": 1408,
      "▁başvur": 1409,
      "las": 1410,
      "▁vur": 1411,
      "▁yağ": 1412,
      "doğ": 1413,
      "▁mem": 1414,
      "▁bunu": 1415,
      "ayet": 1416,
      "▁tr": 1417,
      "üb": 1418,
      "▁zamanda": 1419,
      "▁sosyal": 1420,
      "▁olay": 1421,
      "▁hiçbir": 1422,
      "▁toplan": 1423,
      "▁kaynak": 1424,
      "▁ekonom": 1425,
      "▁bar": 1426,
      "ize": 1427,
      "istan": 1428,
      "adı": 1429,
      "▁herk": 1430,
      "mem": 1431,
      "gu": 1432,
      "▁benz": 1433,
      "▁Bunun": 1434,
      "▁yanı": 1435,
      "▁mas": 1436,
      "duk": 1437,
      "▁fır": 1438,
      "▁küçük": 1439,
      "▁mı": 1440,
      "▁kil": 1441,
      "▁olup": 1442,
      "▁itibar": 1443,
      "▁pek": 1444,
      "▁bağlı": 1445,
      "▁altında": 1446,
      "▁diz": 1447,
      "▁Top": 1448,
      "edim": 1449,
      "abilecek": 1450,
      "▁zar": 1451,
      "▁od": 1452,
      "ıldı": 1453,
      "kinci": 1454,
      "▁oldukça": 1455,
      "▁incel": 1456,
      "abı": 1457,
      "▁av": 1458,
      "▁size": 1459,
      "aliyet": 1460,
      "aların": 1461,
      "▁Ayrıca": 1462,
      "landır": 1463,
      "tim": 1464,
      "ılmış": 1465,
      "▁günü": 1466,
      "▁kitap": 1467,
      "▁onun": 1468,
      "oh": 1469,
      "▁halk": 1470,
      "▁renk": 1471,
      "amak": 1472,
      "çı": 1473,
      "▁dönüş": 1474,
      "dığını": 1475,
      "tiği": 1476,
      "▁uç": 1477,
      "otoğraf": 1478,
      "ebilirsiniz": 1479,
      "▁ac": 1480,
      "▁süre": 1481,
      "▁gereken": 1482,
      "▁cev": 1483,
      "imde": 1484,
      "▁çalışan": 1485,
      "▁sınır": 1486,
      "acağını": 1487,
      "▁kısa": 1488,
      "▁mümkün": 1489,
      "▁Der": 1490,
      "▁Ank": 1491,
      "▁sab": 1492,
      "lemek": 1493,
      "mir": 1494,
      "andaş": 1495,
      "▁Merkez": 1496,
      "▁w": 1497,
      "▁siyas": 1498,
      "▁Türkiyenin": 1499,
      "imizin": 1500,
      "▁biraz": 1501,
      "uslar": 1502,
      "▁müz": 1503,
      "▁ait": 1504,
      "▁Dr": 1505,
      "▁Hay": 1506,
      "▁Yeni": 1507,
      "obil": 1508,
      "üf": 1509,
      "▁takım": 1510,
      "▁Tem": 1511,
      "ayıs": 1512,
      "▁temiz": 1513,
      "▁müşter": 1514,
      "▁dir": 1515,
      "▁tedav": 1516,
      "tiv": 1517,
      "▁e": 1518,
      "uyla": 1519,
      "▁kir": 1520,
      "▁İz": 1521,
      "▁per": 1522,
      "▁tekrar": 1523,
      "▁anlaş": 1524,
      "▁Daha": 1525,
      "▁üzerinden": 1526,
      "▁Ser": 1527,
      "▁oluyor": 1528,
      "gın": 1529,
      "▁Ne": 1530,
      "müş": 1531,
      "hangi": 1532,
      "▁bizim": 1533,
      "▁geri": 1534,
      "▁değişik": 1535,
      "esinden": 1536,
      "▁para": 1537,
      "▁indir": 1538,
      "eğin": 1539,
      "▁etkin": 1540,
      "aban": 1541,
      "▁veren": 1542,
      "▁mücad": 1543,
      "▁ders": 1544,
      "▁ilişk": 1545,
      "ekten": 1546,
      "uğ": 1547,
      "▁savaş": 1548,
      "▁beraber": 1549,
      "umlu": 1550,
      "▁Os": 1551,
      "tin": 1552,
      "ısında": 1553,
      "▁mark": 1554,
      "▁özellikle": 1555,
      "▁Mah": 1556,
      "▁eski": 1557,
      "▁ilet": 1558,
      "▁geldi": 1559,
      "▁bilm": 1560,
      "isyon": 1561,
      "▁nokt": 1562,
      "▁adet": 1563,
      "▁birbir": 1564,
      "▁dak": 1565,
      "▁Eğitim": 1566,
      "▁teknoloj": 1567,
      "elen": 1568,
      "▁koş": 1569,
      "▁Kad": 1570,
      "▁Ok": 1571,
      "▁söyledi": 1572,
      "▁bunun": 1573,
      "▁engel": 1574,
      "▁şeh": 1575,
      "▁değiştir": 1576,
      "▁özellik": 1577,
      "imizi": 1578,
      "▁hüküm": 1579,
      "▁Çünkü": 1580,
      "▁bildir": 1581,
      "▁tük": 1582,
      "▁kayı": 1583,
      "br": 1584,
      "akk": 1585,
      "▁erkek": 1586,
      "▁hafta": 1587,
      "ime": 1588,
      "▁ağır": 1589,
      "olar": 1590,
      "▁uzak": 1591,
      "▁çözüm": 1592,
      "▁Ey": 1593,
      "▁sar": 1594,
      "▁bana": 1595,
      "umu": 1596,
      "alım": 1597,
      "▁Haz": 1598,
      "ekkür": 1599,
      "▁yöntem": 1600,
      "▁ask": 1601,
      "▁sak": 1602,
      "▁sanat": 1603,
      "▁yani": 1604,
      "▁elde": 1605,
      "▁Kal": 1606,
      "▁faaliyet": 1607,
      "▁millet": 1608,
      "▁mik": 1609,
      "▁İlk": 1610,
      "ari": 1611,
      "cü": 1612,
      "▁istem": 1613,
      "▁takip": 1614,
      "for": 1615,
      "▁çevr": 1616,
      "▁Yan": 1617,
      "elere": 1618,
      "larıyla": 1619,
      "▁sey": 1620,
      "▁temel": 1621,
      "ınıf": 1622,
      "ünden": 1623,
      "▁Böl": 1624,
      "elerini": 1625,
      "inize": 1626,
      "▁cez": 1627,
      "eceğini": 1628,
      "▁onu": 1629,
      "▁Tur": 1630,
      "lardır": 1631,
      "alat": 1632,
      "▁kesin": 1633,
      "▁yönelik": 1634,
      "▁Kay": 1635,
      "of": 1636,
      "▁öğret": 1637,
      "▁kaldır": 1638,
      "▁sin": 1639,
      "▁otur": 1640,
      "amp": 1641,
      "▁kıy": 1642,
      "▁yatırım": 1643,
      "▁Belediy": 1644,
      "▁fay": 1645,
      "▁ilç": 1646,
      "deş": 1647,
      "▁İç": 1648,
      "▁boz": 1649,
      "▁gerekir": 1650,
      "▁AK": 1651,
      "elerde": 1652,
      "▁boş": 1653,
      "uyu": 1654,
      "ulan": 1655,
      "▁vatandaş": 1656,
      "▁ölç": 1657,
      "adaki": 1658,
      "▁nedeniyle": 1659,
      "▁kültür": 1660,
      "▁yorum": 1661,
      "bak": 1662,
      "▁başladı": 1663,
      "▁çağ": 1664,
      "ilerini": 1665,
      "▁rağ": 1666,
      "▁spor": 1667,
      "ince": 1668,
      "▁madde": 1669,
      "▁kut": 1670,
      "he": 1671,
      "▁geniş": 1672,
      "▁konusu": 1673,
      "itik": 1674,
      "▁Tr": 1675,
      "▁değildir": 1676,
      "▁herhangi": 1677,
      "▁gez": 1678,
      "üsü": 1679,
      "▁Ve": 1680,
      "▁fotoğraf": 1681,
      "▁olmayan": 1682,
      "▁bor": 1683,
      "▁mu": 1684,
      "▁Oy": 1685,
      "▁Eğer": 1686,
      "imize": 1687,
      "lında": 1688,
      "maları": 1689,
      "alarda": 1690,
      "aten": 1691,
      "▁parç": 1692,
      "yle": 1693,
      "leriyle": 1694,
      "sın": 1695,
      "sınız": 1696,
      "▁internet": 1697,
      "▁almak": 1698,
      "eyim": 1699,
      "ilerine": 1700,
      "▁ortam": 1701,
      "ınav": 1702,
      "▁yeniden": 1703,
      "▁şekl": 1704,
      "▁İngil": 1705,
      "erç": 1706,
      "▁rağmen": 1707,
      "▁edildi": 1708,
      "▁Devlet": 1709,
      "uma": 1710,
      "▁Kul": 1711,
      "meden": 1712,
      "ısından": 1713,
      "mel": 1714,
      "alet": 1715,
      "dın": 1716,
      "▁dolayı": 1717,
      "▁sil": 1718,
      "▁gerekli": 1719,
      "▁Ah": 1720,
      "▁Türkiyede": 1721,
      "▁bay": 1722,
      "▁çıkan": 1723,
      "▁rek": 1724,
      "meyi": 1725,
      "▁ner": 1726,
      "▁soru": 1727,
      "avaş": 1728,
      "fer": 1729,
      "▁ihtiyaç": 1730,
      "taj": 1731,
      "cut": 1732,
      "▁Belediye": 1733,
      "▁çalışma": 1734,
      "amız": 1735,
      "pr": 1736,
      "▁yal": 1737,
      "▁serv": 1738,
      "▁yüksel": 1739,
      "lıyor": 1740,
      "▁yönetim": 1741,
      "esel": 1742,
      "dül": 1743,
      "▁ortak": 1744,
      "din": 1745,
      "▁Has": 1746,
      "▁kah": 1747,
      "yanın": 1748,
      "izm": 1749,
      "uslararası": 1750,
      "ırken": 1751,
      "▁Uz": 1752,
      "▁uğr": 1753,
      "ow": 1754,
      "▁hiss": 1755,
      "▁giriş": 1756,
      "▁alış": 1757,
      "▁Sağ": 1758,
      "ron": 1759,
      "asından": 1760,
      "▁örg": 1761,
      "üğ": 1762,
      "▁dışında": 1763,
      "▁Erdoğ": 1764,
      "▁şart": 1765,
      "▁oran": 1766,
      "▁çiz": 1767,
      "▁tanım": 1768,
      "▁saç": 1769,
      "▁sizin": 1770,
      "▁yemek": 1771,
      "▁med": 1772,
      "▁hızlı": 1773,
      "▁suç": 1774,
      "lek": 1775,
      "▁Osman": 1776,
      "▁dair": 1777,
      "▁Siz": 1778,
      "icaret": 1779,
      "▁Mer": 1780,
      "esiyle": 1781,
      "▁teşekkür": 1782,
      "ukuk": 1783,
      "▁dok": 1784,
      "▁grup": 1785,
      "▁bağlan": 1786,
      "okr": 1787,
      "▁cih": 1788,
      "▁sürdür": 1789,
      "▁Öğr": 1790,
      "luğ": 1791,
      "asındaki": 1792,
      "▁Sur": 1793,
      "efer": 1794,
      "▁ilişkin": 1795,
      "▁Bey": 1796,
      "larınız": 1797,
      "▁inş": 1798,
      "▁bakım": 1799,
      "enek": 1800,
      "▁gec": 1801,
      "day": 1802,
      "▁doğr": 1803,
      "▁öner": 1804,
      "▁ayrı": 1805,
      "sat": 1806,
      "▁Muh": 1807,
      "▁isteyen": 1808,
      "▁Ab": 1809,
      "▁TL": 1810,
      "▁Cumhuriyet": 1811,
      "▁amac": 1812,
      "muz": 1813,
      "▁sayf": 1814,
      "▁sayı": 1815,
      "▁ikinci": 1816,
      "▁kısm": 1817,
      "▁sok": 1818,
      "▁enerj": 1819,
      "▁olsa": 1820,
      "▁şehir": 1821,
      "pan": 1822,
      "▁Kom": 1823,
      "▁gerçekleş": 1824,
      "nız": 1825,
      "lül": 1826,
      "▁boyunca": 1827,
      "▁amaç": 1828,
      "▁saldır": 1829,
      "▁istediğ": 1830,
      "▁açıl": 1831,
      "▁Avrupa": 1832,
      "ift": 1833,
      "acağız": 1834,
      "▁çeşitli": 1835,
      "▁iddi": 1836,
      "rim": 1837,
      "▁gider": 1838,
      "▁cin": 1839,
      "lüğü": 1840,
      "▁Bun": 1841,
      "▁sayesinde": 1842,
      "▁sıra": 1843,
      "▁imz": 1844,
      "afa": 1845,
      "▁yarar": 1846,
      "ch": 1847,
      "all": 1848,
      "▁yapı": 1849,
      "▁aday": 1850,
      "▁unut": 1851,
      "▁organ": 1852,
      "▁ister": 1853,
      "▁elekt": 1854,
      "iliğ": 1855,
      "▁toplam": 1856,
      "▁mek": 1857,
      "manız": 1858,
      "▁dayan": 1859,
      "şam": 1860,
      "▁üretim": 1861,
      "▁Gör": 1862,
      "▁burada": 1863,
      "eci": 1864,
      "ET": 1865,
      "laştır": 1866,
      "▁hey": 1867,
      "anlar": 1868,
      "▁Bay": 1869,
      "▁Gel": 1870,
      "▁yoğun": 1871,
      "▁sek": 1872,
      "isay": 1873,
      "kil": 1874,
      "dana": 1875,
      "▁satış": 1876,
      "▁Rus": 1877,
      "▁Amer": 1878,
      "ren": 1879,
      "rub": 1880,
      "▁yardımcı": 1881,
      "▁Mar": 1882,
      "▁tanı": 1883,
      "kın": 1884,
      "arken": 1885,
      "apor": 1886,
      "▁hesap": 1887,
      "▁Çok": 1888,
      "ân": 1889,
      "▁lis": 1890,
      "▁Meh": 1891,
      "utbol": 1892,
      "▁Uy": 1893,
      "ört": 1894,
      "▁gelecek": 1895,
      "▁kuruluş": 1896,
      "▁günde": 1897,
      "isk": 1898,
      "▁teh": 1899,
      "tiğini": 1900,
      "ezon": 1901,
      "▁kork": 1902,
      "ımda": 1903,
      "▁sınıf": 1904,
      "luluk": 1905,
      "▁Dem": 1906,
      "▁mevcut": 1907,
      "▁edin": 1908,
      "▁zarar": 1909,
      "ücü": 1910,
      "▁halinde": 1911,
      "mesini": 1912,
      "▁dünya": 1913,
      "▁ey": 1914,
      "edeki": 1915,
      "▁kas": 1916,
      "landı": 1917,
      "▁türlü": 1918,
      "▁bize": 1919,
      "▁edil": 1920,
      "▁yaklaşık": 1921,
      "▁Cumhurbaş": 1922,
      "▁beni": 1923,
      "enc": 1924,
      "▁uygulan": 1925,
      "▁biç": 1926,
      "▁sebep": 1927,
      "▁kapsamında": 1928,
      "▁ederek": 1929,
      "▁Har": 1930,
      "erson": 1931,
      "ere": 1932,
      "▁ekip": 1933,
      "▁Üniversitesi": 1934,
      "▁vak": 1935,
      "etin": 1936,
      "▁belg": 1937,
      "▁Ol": 1938,
      "▁aşağı": 1939,
      "pit": 1940,
      "emin": 1941,
      "▁sahibi": 1942,
      "▁mez": 1943,
      "▁Em": 1944,
      "▁çar": 1945,
      "lüm": 1946,
      "▁sıcak": 1947,
      "ışık": 1948,
      "▁edecek": 1949,
      "▁Ul": 1950,
      "▁olacaktır": 1951,
      "▁Alman": 1952,
      "▁istiyor": 1953,
      "▁Ör": 1954,
      "▁köy": 1955,
      "ıyı": 1956,
      "adığı": 1957,
      "▁ab": 1958,
      "inc": 1959,
      "be": 1960,
      "▁kayıt": 1961,
      "▁malz": 1962,
      "▁Kas": 1963,
      "▁hale": 1964,
      "▁Hat": 1965,
      "▁giy": 1966,
      "uya": 1967,
      "▁anda": 1968,
      "ıntı": 1969,
      "▁dar": 1970,
      "▁teknik": 1971,
      "▁işlet": 1972,
      "lilik": 1973,
      "▁Ot": 1974,
      "azi": 1975,
      "▁yazı": 1976,
      "▁beb": 1977,
      "mey": 1978,
      "▁karşılaş": 1979,
      "elerinin": 1980,
      "▁bekl": 1981,
      "▁tarihi": 1982,
      "▁Ko": 1983,
      "▁yanında": 1984,
      "ilerinin": 1985,
      "▁iler": 1986,
      "▁bab": 1987,
      "▁le": 1988,
      "lo": 1989,
      "▁hatır": 1990,
      "▁sağlay": 1991,
      "▁tep": 1992,
      "sak": 1993,
      "▁durumda": 1994,
      "▁Geç": 1995,
      "ınızı": 1996,
      "▁det": 1997,
      "alarında": 1998,
      "isayar": 1999,
      "▁kardeş": 2000,
      "▁doğal": 2001,
      "▁adım": 2002,
      "vek": 2003,
      "yi": 2004,
      "▁Hav": 2005,
      "▁kullanıcı": 2006,
      "▁gazet": 2007,
      "lanmış": 2008,
      "▁arac": 2009,
      "▁verilen": 2010,
      "▁aldı": 2011,
      "▁sürekli": 2012,
      "mayan": 2013,
      "vet": 2014,
      "diğini": 2015,
      "▁vüc": 2016,
      "▁ann": 2017,
      "üler": 2018,
      "▁Ali": 2019,
      "cısı": 2020,
      "▁anlay": 2021,
      "tay": 2022,
      "▁men": 2023,
      "▁ettiği": 2024,
      "▁ettiğ": 2025,
      "kaç": 2026,
      "▁otom": 2027,
      "▁dahil": 2028,
      "▁fik": 2029,
      "▁İnsan": 2030,
      "na": 2031,
      "▁yaptı": 2032,
      "▁talep": 2033,
      "▁davran": 2034,
      "ile": 2035,
      "lis": 2036,
      "▁şöyle": 2037,
      "▁özg": 2038,
      "▁ham": 2039,
      "▁olmuş": 2040,
      "▁yürüt": 2041,
      "▁örnek": 2042,
      "uvar": 2043,
      "▁num": 2044,
      "masının": 2045,
      "▁gerekiyor": 2046,
      "▁yaşan": 2047,
      "▁konuda": 2048,
      "alama": 2049,
      "eştir": 2050,
      "▁fayd": 2051,
      "▁tık": 2052,
      "oğu": 2053,
      "ült": 2054,
      "ite": 2055,
      "üle": 2056,
      "▁açısından": 2057,
      "▁ins": 2058,
      "▁yık": 2059,
      "oktor": 2060,
      "ayıp": 2061,
      "▁adı": 2062,
      "▁pazar": 2063,
      "▁geliyor": 2064,
      "▁Tekn": 2065,
      "meyen": 2066,
      "▁adına": 2067,
      "ej": 2068,
      "adık": 2069,
      "gun": 2070,
      "▁vide": 2071,
      "mesine": 2072,
      "şehir": 2073,
      "▁bilim": 2074,
      "uan": 2075,
      "▁verdi": 2076,
      "mal": 2077,
      "▁ona": 2078,
      "adığ": 2079,
      "abancı": 2080,
      "▁şimdi": 2081,
      "▁başlad": 2082,
      "elidir": 2083,
      "▁hangi": 2084,
      "▁şeklinde": 2085,
      "▁pat": 2086,
      "▁tespit": 2087,
      "▁konuştu": 2088,
      "▁mağ": 2089,
      "▁rak": 2090,
      "ırı": 2091,
      "▁başlam": 2092,
      "▁nedenle": 2093,
      "alarını": 2094,
      "▁nit": 2095,
      "▁Dünya": 2096,
      "ebil": 2097,
      "alara": 2098,
      "▁ABD": 2099,
      "▁cevap": 2100,
      "▁sezon": 2101,
      "▁beklen": 2102,
      "ira": 2103,
      "ormal": 2104,
      "ısını": 2105,
      "▁temsil": 2106,
      "izi": 2107,
      "ınca": 2108,
      "usal": 2109,
      "▁sol": 2110,
      "▁Sen": 2111,
      "▁cid": 2112,
      "▁herkes": 2113,
      "▁diyor": 2114,
      "anlı": 2115,
      "ülen": 2116,
      "▁ah": 2117,
      "▁Kür": 2118,
      "eceğiniz": 2119,
      "▁vardı": 2120,
      "▁terör": 2121,
      "▁tasarım": 2122,
      "▁Ankara": 2123,
      "▁part": 2124,
      "▁demek": 2125,
      "asyonu": 2126,
      "amı": 2127,
      "▁tabi": 2128,
      "atif": 2129,
      "elerine": 2130,
      "▁çoc": 2131,
      "inci": 2132,
      "▁sınav": 2133,
      "▁Tüm": 2134,
      "▁belli": 2135,
      "▁Mehmet": 2136,
      "▁ruh": 2137,
      "▁cihaz": 2138,
      "▁tart": 2139,
      "▁Yük": 2140,
      "▁kalan": 2141,
      "▁uzman": 2142,
      "▁ana": 2143,
      "▁artır": 2144,
      "▁kötü": 2145,
      "ildiğ": 2146,
      "▁tarihinde": 2147,
      "▁ip": 2148,
      "taş": 2149,
      "▁Anad": 2150,
      "menin": 2151,
      "ni": 2152,
      "▁tüket": 2153,
      "▁hava": 2154,
      "▁bilgiler": 2155,
      "ij": 2156,
      "▁Millet": 2157,
      "EN": 2158,
      "ümü": 2159,
      "▁yarış": 2160,
      "▁j": 2161,
      "ve": 2162,
      "▁üniversit": 2163,
      "▁Çocuk": 2164,
      "▁sırasında": 2165,
      "▁yurt": 2166,
      "▁baz": 2167,
      "▁başarılı": 2168,
      "yar": 2169,
      "▁Aç": 2170,
      "▁kişinin": 2171,
      "asa": 2172,
      "▁sağlan": 2173,
      "ilerek": 2174,
      "▁başkan": 2175,
      "▁yaptır": 2176,
      "▁seviy": 2177,
      "▁insanlar": 2178,
      "▁yalnız": 2179,
      "▁yum": 2180,
      "anış": 2181,
      "▁Res": 2182,
      "▁Şub": 2183,
      "hal": 2184,
      "emizde": 2185,
      "ılığ": 2186,
      "▁st": 2187,
      "elikle": 2188,
      "▁oyuncu": 2189,
      "▁Tab": 2190,
      "▁kullanım": 2191,
      "eder": 2192,
      "▁Af": 2193,
      "emi": 2194,
      "lış": 2195,
      "sı": 2196,
      "ayacak": 2197,
      "▁Hak": 2198,
      "▁İzmir": 2199,
      "▁net": 2200,
      "▁geçmiş": 2201,
      "oloji": 2202,
      "▁yapılacak": 2203,
      "▁bes": 2204,
      "ımıza": 2205,
      "▁kapat": 2206,
      "▁ma": 2207,
      "lif": 2208,
      "tep": 2209,
      "▁kullanılan": 2210,
      "▁verilm": 2211,
      "AL": 2212,
      "ılım": 2213,
      "▁hik": 2214,
      "▁sistemi": 2215,
      "▁Böyle": 2216,
      "▁Han": 2217,
      "ceğ": 2218,
      "▁Sev": 2219,
      "▁Yaş": 2220,
      "▁çünkü": 2221,
      "▁Bugün": 2222,
      "▁ıs": 2223,
      "▁piyas": 2224,
      "▁yüzden": 2225,
      "▁Kap": 2226,
      "nun": 2227,
      "▁Prof": 2228,
      "▁Söz": 2229,
      "adem": 2230,
      "ecektir": 2231,
      "▁aktar": 2232,
      "▁detay": 2233,
      "▁hastalık": 2234,
      "▁it": 2235,
      "▁yaptık": 2236,
      "▁olmaz": 2237,
      "yo": 2238,
      "liğini": 2239,
      "▁sonunda": 2240,
      "abiliyor": 2241,
      "▁key": 2242,
      "▁süreç": 2243,
      "▁In": 2244,
      "otor": 2245,
      "▁derece": 2246,
      "▁ko": 2247,
      "▁etkil": 2248,
      "ımızı": 2249,
      "▁öyle": 2250,
      "▁dal": 2251,
      "ener": 2252,
      "▁şah": 2253,
      "▁bayan": 2254,
      "▁iletişim": 2255,
      "lerce": 2256,
      "üslüm": 2257,
      "▁mesaj": 2258,
      "▁tartış": 2259,
      "▁yem": 2260,
      "elerinde": 2261,
      "▁Fakat": 2262,
      "iden": 2263,
      "▁Must": 2264,
      "▁don": 2265,
      "makta": 2266,
      "▁Bar": 2267,
      "imin": 2268,
      "▁kamu": 2269,
      "siy": 2270,
      "asıyla": 2271,
      "iliği": 2272,
      "▁itibaren": 2273,
      "▁gece": 2274,
      "ebilm": 2275,
      "▁of": 2276,
      "▁sonucu": 2277,
      "▁tamamen": 2278,
      "iyeti": 2279,
      "▁Milli": 2280,
      "▁sağlamak": 2281,
      "▁zaten": 2282,
      "▁düşünüyor": 2283,
      "adde": 2284,
      "▁rapor": 2285,
      "▁hoş": 2286,
      "iri": 2287,
      "ern": 2288,
      "▁Kr": 2289,
      "▁başlat": 2290,
      "ediye": 2291,
      "▁mis": 2292,
      "▁hukuk": 2293,
      "▁fakat": 2294,
      "▁Değ": 2295,
      "ayi": 2296,
      "▁örgüt": 2297,
      "▁oper": 2298,
      "imizde": 2299,
      "aması": 2300,
      "▁İşte": 2301,
      "▁bulunduğu": 2302,
      "▁canlı": 2303,
      "olojik": 2304,
      "▁Su": 2305,
      "tul": 2306,
      "▁birkaç": 2307,
      "ıda": 2308,
      "isel": 2309,
      "lâ": 2310,
      "▁sebeb": 2311,
      "▁kelim": 2312,
      "▁kaf": 2313,
      "▁Kat": 2314,
      "▁güçlü": 2315,
      "▁teslim": 2316,
      "ısına": 2317,
      "▁kaybet": 2318,
      "▁İslam": 2319,
      "▁Temmuz": 2320,
      "▁CH": 2321,
      "kem": 2322,
      "▁yerde": 2323,
      "düğü": 2324,
      "lin": 2325,
      "▁sig": 2326,
      "meleri": 2327,
      "▁haline": 2328,
      "uar": 2329,
      "▁Yani": 2330,
      "bi": 2331,
      "cort": 2332,
      "emez": 2333,
      "lerdir": 2334,
      "▁form": 2335,
      "▁çıktı": 2336,
      "▁ayrıca": 2337,
      "▁mutlak": 2338,
      "▁işaret": 2339,
      "▁düzenlenen": 2340,
      "▁kendini": 2341,
      "▁Kurulu": 2342,
      "▁yıllık": 2343,
      "▁Özellikle": 2344,
      "▁person": 2345,
      "▁varsa": 2346,
      "▁Ter": 2347,
      "blem": 2348,
      "▁cam": 2349,
      "onun": 2350,
      "▁orta": 2351,
      "▁belirlen": 2352,
      "▁ekonomik": 2353,
      "▁politik": 2354,
      "dük": 2355,
      "▁aslında": 2356,
      "ohbet": 2357,
      "▁vermek": 2358,
      "▁güvenlik": 2359,
      "▁servis": 2360,
      "▁Hem": 2361,
      "atör": 2362,
      "▁prof": 2363,
      "▁Sel": 2364,
      "▁eser": 2365,
      "▁ayak": 2366,
      "▁hatta": 2367,
      "▁sayılı": 2368,
      "▁Deniz": 2369,
      "▁oluşan": 2370,
      "gam": 2371,
      "ünüz": 2372,
      "ind": 2373,
      "▁kıl": 2374,
      "▁edilir": 2375,
      "▁kayb": 2376,
      "▁izin": 2377,
      "▁öğretmen": 2378,
      "etler": 2379,
      "▁soğ": 2380,
      "▁isten": 2381,
      "▁Spor": 2382,
      "▁katkı": 2383,
      "▁Bah": 2384,
      "izyon": 2385,
      "▁başlay": 2386,
      "▁Aş": 2387,
      "malıdır": 2388,
      "▁Mustafa": 2389,
      "engin": 2390,
      "▁yoktur": 2391,
      "ser": 2392,
