{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\'\\n\\ \\!\\\"\\#\\$\\%\\&\\'\\(\\)\\*\\+\\,\\-\\.\\/0123456789\\:\\;\\<\\=\\>\\?\\@ABCDEFGHIJKLMNOPQRSTUVWXYZ\\[\\\\\\]\\^\\_\\`abcdefghijklmnopqrstuvwxyz\\{\\|\\}\\~\\±\\´\\·ÂÃÄÅÇÖÜâçéêîöûüĞğ\\İ\\ıŞş\\‘\\’\\…\\′\\']"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "▁",
        -2.1439593246633315
      ],
      [
        ".",
        -3.0933997524503596
      ],
      [
        ",",
        -3.4299638122235265
      ],
      [
        "▁ve",
        -4.095662315912648
      ],
      [
        "▁bir",
        -4.433185669396753
      ],
      [
        "n",
        -4.480857850479147
      ],
      [
        "e",
        -4.623025726788722
      ],
      [
        "a",
        -4.7466300356097655
      ],
      [
        "i",
        -4.854995265555377
      ],
      [
        "▁bu",
        -5.3161599759210105
      ],
      [
        "▁için",
        -5.36780146195839
      ],
      [
        "m",
        -5.456280212164458
      ],
      [
        "▁ile",
        -5.4951310596801015
      ],
      [
        "▁de",
        -5.553548341671316
      ],
      [
        "k",
        -5.55881303044162
      ],
      [
        "▁da",
        -5.607178321879676
      ],
      [
        "da",
        -5.696685392862392
      ],
      [
        "de",
        -5.804683745414959
      ],
      [
        "lar",
        -5.808963686588555
      ],
      [
        "▁olarak",
        -5.839681683230724
      ],
      [
        "▁Bu",
        -5.882781982284037
      ],
      [
        "ler",
        -5.916967872852094
      ],
      [
        "l",
        -5.942047841388204
      ],
      [
        "s",
        -5.971895947206807
      ],
      [
        "▁çok",
        -5.973787788103348
      ],
      [
        "in",
        -6.050823165257709
      ],
      [
        "▁olan",
        -6.05602756645262
      ],
      [
        "nin",
        -6.065328004890542
      ],
      [
        "ı",
        -6.098935359730042
      ],
      [
        "nın",
        -6.1468432713567935
      ],
      [
        "o",
        -6.16661684586953
      ],
      [
        "▁daha",
        -6.1715002644086585
      ],
      [
        "t",
        -6.172207315555754
      ],
      [
        "▁en",
        -6.189802752889957
      ],
      [
        "r",
        -6.2089648328322
      ],
      [
        "den",
        -6.274912383966502
      ],
      [
        "▁gibi",
        -6.284611689465443
      ],
      [
        "ya",
        -6.287543969746345
      ],
      [
        "leri",
        -6.311555176649199
      ],
      [
        "dan",
        -6.3119281697492315
      ],
      [
        "ları",
        -6.340358841844711
      ],
      [
        "p",
        -6.370656854360686
      ],
      [
        "y",
        -6.3973612696784095
      ],
      [
        "u",
        -6.413709435793702
      ],
      [
        "▁kadar",
        -6.488280113779126
      ],
      [
        "le",
        -6.497101009255795
      ],
      [
        "z",
        -6.507768070359175
      ],
      [
        "ye",
        -6.516596579494422
      ],
      [
        "la",
        -6.519412454119701
      ],
      [
        "d",
        -6.521608664211703
      ],
      [
        "▁her",
        -6.523184131169996
      ],
      [
        "ın",
        -6.523404861861312
      ],
      [
        "si",
        -6.591625665446246
      ],
      [
        "▁sonra",
        -6.623127949195812
      ],
      [
        "dir",
        -6.682027673396458
      ],
      [
        "▁ise",
        -6.683993454117063
      ],
      [
        "ki",
        -6.795909844210037
      ],
      [
        "▁var",
        -6.850830588080223
      ],
      [
        "lı",
        -6.85249037295063
      ],
      [
        "▁veya",
        -6.868922082197841
      ],
      [
        "▁göre",
        -6.919554150312612
      ],
      [
        "dır",
        -6.929534802511583
      ],
      [
        "▁yer",
        -6.944220742164756
      ],
      [
        "te",
        -6.953397805662547
      ],
      [
        "▁büyük",
        -6.958226296334191
      ],
      [
        "▁yeni",
        -6.966602992209637
      ],
      [
        "lerin",
        -6.981183355450806
      ],
      [
        "▁tarafından",
        -6.988903068649769
      ],
      [
        "▁zaman",
        -6.997289709478787
      ],
      [
        "sı",
        -7.001741828175998
      ],
      [
        "ta",
        -7.006936754503224
      ],
      [
        "▁olduğu",
        -7.010088847800327
      ],
      [
        "▁ilk",
        -7.036040091816169
      ],
      [
        "▁iyi",
        -7.0417090260472115
      ],
      [
        "ların",
        -7.0496577981095125
      ],
      [
        "▁ki",
        -7.052754843014798
      ],
      [
        "yla",
        -7.083902418871759
      ],
      [
        "▁A",
        -7.0847933173041735
      ],
      [
        "b",
        -7.094833114319579
      ],
      [
        "▁şekilde",
        -7.12071846492446
      ],
      [
        "▁ama",
        -7.122633915792246
      ],
      [
        "▁Bir",
        -7.1237567705406555
      ],
      [
        "yı",
        -7.1541286246271945
      ],
      [
        "▁ilgili",
        -7.200086890803126
      ],
      [
        "yle",
        -7.201780307639591
      ],
      [
        "▁tüm",
        -7.2020602108169545
      ],
      [
        "▁olduğunu",
        -7.202381510308653
      ],
      [
        "▁ya",
        -7.249839617981966
      ],
      [
        "larını",
        -7.261516389688525
      ],
      [
        "▁iki",
        -7.268367299146549
      ],
      [
        "▁son",
        -7.270085108287677
      ],
      [
        "▁önce",
        -7.277134464971114
      ],
      [
        "nda",
        -7.280355833364258
      ],
      [
        "lerini",
        -7.28125076535534
      ],
      [
        "v",
        -7.302274982671179
      ],
      [
        "▁devam",
        -7.318631793468901
      ],
      [
        "▁değil",
        -7.319588059623872
      ],
      [
        "▁içinde",
        -7.324718729784536
      ],
      [
        "▁gün",
        -7.32778507311418
      ],
      [
        "▁O",
        -7.336136946159314
      ],
      [
        "▁önemli",
        -7.336236614532043
      ],
      [
        "▁arasında",
        -7.352493067062603
      ],
      [
        "▁yıl",
        -7.363291777368117
      ],
      [
        "ü",
        -7.366216441880725
      ],
      [
        "▁hem",
        -7.369854748491349
      ],
      [
        "ç",
        -7.374668630635178
      ],
      [
        "lik",
        -7.379375533949483
      ],
      [
        "un",
        -7.389639324132991
      ],
      [
        "arak",
        -7.393574505732042
      ],
      [
        "▁diye",
        -7.394667006113238
      ],
      [
        "▁fazla",
        -7.395275146350439
      ],
      [
        "▁karşı",
        -7.408231639992302
      ],
      [
        "ken",
        -7.408314928769274
      ],
      [
        "lara",
        -7.4160428776597715
      ],
      [
        "sine",
        -7.416252684329416
      ],
      [
        "lere",
        -7.418533565439391
      ],
      [
        "h",
        -7.420916586083415
      ],
      [
        "▁S",
        -7.430221630273341
      ],
      [
        "▁birlikte",
        -7.434633393803715
      ],
      [
        "▁diğer",
        -7.435217376812037
      ],
      [
        "▁aynı",
        -7.439642248426093
      ],
      [
        "▁B",
        -7.447766700018546
      ],
      [
        "▁Türk",
        -7.457436649962764
      ],
      [
        "▁güzel",
        -7.46397761539294
      ],
      [
        "ine",
        -7.479079364377737
      ],
      [
        "▁kendi",
        -7.487769855075911
      ],
      [
        "▁sahip",
        -7.491593161688305
      ],
      [
        "ten",
        -7.491918837998561
      ],
      [
        "g",
        -7.495479995989989
      ],
      [
        "▁iş",
        -7.5020519229284055
      ],
      [
        "larına",
        -7.5065658910654545
      ],
      [
        "ini",
        -7.506972944430551
      ],
      [
        "▁Türkiye",
        -7.509820072512873
      ],
      [
        "tan",
        -7.515891991279135
      ],
      [
        "ca",
        -7.525469224181457
      ],
      [
        "c",
        -7.553986538042583
      ],
      [
        "▁K",
        -7.5602703316871125
      ],
      [
        "▁farklı",
        -7.57343966062027
      ],
      [
        "▁alan",
        -7.576677007378537
      ],
      [
        "▁eden",
        -7.579132644685888
      ],
      [
        "▁yapılan",
        -7.579872579597607
      ],
      [
        "▁oldu",
        -7.585812003547186
      ],
      [
        "lerine",
        -7.587620348613886
      ],
      [
        "▁gelen",
        -7.603315360022714
      ],
      [
        "▁Başkanı",
        -7.605295090374732
      ],
      [
        "ş",
        -7.605984987718141
      ],
      [
        "er",
        -7.609490138637723
      ],
      [
        "larının",
        -7.610957881558711
      ],
      [
        "▁sadece",
        -7.611382374337117
      ],
      [
        "sına",
        -7.613086673587471
      ],
      [
        "▁T",
        -7.615072353415025
      ],
      [
        "▁özel",
        -7.623690669060744
      ],
      [
        "tır",
        -7.626038893315444
      ],
      [
        "f",
        -7.627225377857114
      ],
      [
        "▁yok",
        -7.630853354708604
      ],
      [
        "▁bin",
        -7.638098144340731
      ],
      [
        "ına",
        -7.644373515243904
      ],
      [
        "sini",
        -7.6463380474092695
      ],
      [
        "▁tek",
        -7.653545615614377
      ],
      [
        "ını",
        -7.655608198227766
      ],
      [
        "▁ben",
        -7.661512612523435
      ],
      [
        "▁M",
        -7.661736107820277
      ],
      [
        "▁olmak",
        -7.662332816223962
      ],
      [
        "▁bile",
        -7.675992928827455
      ],
      [
        "▁bulunan",
        -7.676190693051746
      ],
      [
        "lerinin",
        -7.67835808264177
      ],
      [
        "lerde",
        -7.679352017468519
      ],
      [
        "▁dedi",
        -7.679977057123896
      ],
      [
        "ndan",
        -7.681010011438902
      ],
      [
        "▁nasıl",
        -7.682457673412182
      ],
      [
        "lık",
        -7.690234570792876
      ],
      [
        "sını",
        -7.6902777242406035
      ],
      [
        "▁şey",
        -7.695157944728221
      ],
      [
        "erek",
        -7.7033558457081135
      ],
      [
        "▁doğru",
        -7.712429117915832
      ],
      [
        "larda",
        -7.713848093951679
      ],
      [
        "▁yılında",
        -7.716555475090251
      ],
      [
        "daki",
        -7.719133401162123
      ],
      [
        "ce",
        -7.7203965032384225
      ],
      [
        "▁E",
        -7.72499598848804
      ],
      [
        "▁olması",
        -7.73407700758405
      ],
      [
        "tir",
        -7.761722147921292
      ],
      [
        "▁D",
        -7.764840577982081
      ],
      [
        "▁üzere",
        -7.765126674074963
      ],
      [
        "mız",
        -7.787492452575163
      ],
      [
        "miz",
        -7.790314535737224
      ],
      [
        "nde",
        -7.791312953388994
      ],
      [
        "▁üzerine",
        -7.799443104349363
      ],
      [
        "▁başka",
        -7.806468989702891
      ],
      [
        "▁uygun",
        -7.808388643981884
      ],
      [
        "deki",
        -7.819866670579362
      ],
      [
        "niz",
        -7.83085801432318
      ],
      [
        "▁C",
        -7.834105395474587
      ],
      [
        "▁üzerinde",
        -7.835397325615766
      ],
      [
        "▁yüksek",
        -7.841077039566825
      ],
      [
        "▁süre",
        -7.854203903515661
      ],
      [
        "▁az",
        -7.868541205481495
      ],
      [
        "▁Her",
        -7.875891377958936
      ],
      [
        "▁su",
        -7.8767946133228115
      ],
      [
        "▁etti",
        -7.878251250819893
      ],
      [
        "dı",
        -7.879859521687582
      ],
      [
        "inin",
        -7.88375924372308
      ],
      [
        "▁olur",
        -7.885892887222733
      ],
      [
        "▁hiç",
        -7.8895067965730785
      ],
      [
        "▁hizmet",
        -7.891018700126915
      ],
      [
        "nız",
        -7.895974177601293
      ],
      [
        "▁ortaya",
        -7.900078807043302
      ],
      [
        "▁bilgi",
        -7.902512935795279
      ],
      [
        "nun",
        -7.916983978290821
      ],
      [
        "mış",
        -7.920182415317431
      ],
      [
        "lerden",
        -7.924914328814353
      ],
      [
        "▁Genel",
        -7.933468653337904
      ],
      [
        "▁hakkında",
        -7.935937336963354
      ],
      [
        "▁mi",
        -7.939956488636195
      ],
      [
        "▁bütün",
        -7.956259834525804
      ],
      [
        "▁uzun",
        -7.963412593904989
      ],
      [
        "lardan",
        -7.9697390759742675
      ],
      [
        "lerle",
        -7.970670199041852
      ],
      [
        "▁Ancak",
        -7.974675999268811
      ],
      [
        "▁insan",
        -7.976442148015698
      ],
      [
        "larla",
        -7.983235796453341
      ],
      [
        "▁kişi",
        -7.989911718668434
      ],
      [
        "▁kabul",
        -7.99579037275325
      ],
      [
        "▁bazı",
        -8.002767353403154
      ],
      [
        "▁yüzde",
        -8.00787530035611
      ],
      [
        "▁ifade",
        -8.01378515638901
      ],
      [
        "lerinden",
        -8.018584958984068
      ],
      [
        "▁ancak",
        -8.02226577273735
      ],
      [
        "▁biri",
        -8.026484655196576
      ],
      [
        "▁G",
        -8.029750954894062
      ],
      [
        "larında",
        -8.030731039143316
      ],
      [
        "▁Ben",
        -8.031353587705112
      ],
      [
        "▁olacak",
        -8.032460883342377
      ],
      [
        "▁içerisinde",
        -8.037165784109737
      ],
      [
        "▁eğitim",
        -8.037694888230659
      ],
      [
        "▁tam",
        -8.040245693891007
      ],
      [
        "inde",
        -8.042589480703223
      ],
      [
        "▁neden",
        -8.046042234553656
      ],
      [
        "▁saat",
        -8.049545603226019
      ],
      [
        "▁yerine",
        -8.053726677871685
      ],
      [
        "▁İstanbul",
        -8.053903960252192
      ],
      [
        "▁edilen",
        -8.05739515677262
      ],
      [
        "uz",
        -8.06087061475663
      ],
      [
        "▁konusunda",
        -8.066385692060395
      ],
      [
        "▁para",
        -8.070928549832347
      ],
      [
        "dur",
        -8.086513311988565
      ],
      [
        "▁açık",
        -8.08867642228404
      ],
      [
        "▁böyle",
        -8.089913550817805
      ],
      [
        "▁vardır",
        -8.092675377657464
      ],
      [
        "▁birçok",
        -8.10182808859467
      ],
      [
        "▁Ama",
        -8.111624238071334
      ],
      [
        "mektedir",
        -8.112880670003836
      ],
      [
        "▁artık",
        -8.114107477617594
      ],
      [
        "larından",
        -8.11611066446627
      ],
      [
        "▁şu",
        -8.119185770359683
      ],
      [
        "lerinde",
        -8.119782436839401
      ],
      [
        "▁ardından",
        -8.121358293003617
      ],
      [
        "du",
        -8.121615318207729
      ],
      [
        "▁yaptığı",
        -8.133915612838516
      ],
      [
        "▁yine",
        -8.142091524053168
      ],
      [
        "▁etmek",
        -8.149603856325752
      ],
      [
        "▁ay",
        -8.150453207260506
      ],
      [
        "▁En",
        -8.151266401531238
      ],
      [
        "▁yapan",
        -8.152246982876921
      ],
      [
        "▁yol",
        -8.17431325980408
      ],
      [
        "▁olsun",
        -8.175490385240288
      ],
      [
        "▁P",
        -8.176255545368695
      ],
      [
        "▁H",
        -8.177074442257036
      ],
      [
        "▁söz",
        -8.177136333351251
      ],
      [
        "▁karar",
        -8.178574841212109
      ],
      [
        "maktadır",
        -8.185084932404672
      ],
      [
        "▁benim",
        -8.189251890437124
      ],
      [
        "um",
        -8.190271974963842
      ],
      [
        "▁kez",
        -8.193038229129307
      ],
      [
        "▁geri",
        -8.193710269606655
      ],
      [
        "ir",
        -8.194686318452673
      ],
      [
        "miş",
        -8.198867427332472
      ],
      [
        "▁göz",
        -8.202986848784551
      ],
      [
        "▁zamanda",
        -8.205753188676887
      ],
      [
        "▁yakın",
        -8.205977477986863
      ],
      [
        "▁hemen",
        -8.20966339906857
      ],
      [
        "ci",
        -8.21350557175528
      ],
      [
        "▁bunu",
        -8.214720888844852
      ],
      [
        "▁geçen",
        -8.22103808130127
      ],
      [
        "▁altında",
        -8.221245645913212
      ],
      [
        "▁kısa",
        -8.22150988071713
      ],
      [
        "▁dikkat",
        -8.224804006458475
      ],
      [
        "▁milyon",
        -8.226774638905447
      ],
      [
        "▁günü",
        -8.230468479324527
      ],
      [
        "▁Ve",
        -8.23250611050426
      ],
      [
        "▁geldi",
        -8.234186316433462
      ],
      [
        "▁çalışma",
        -8.235958576577062
      ],
      [
        "▁ediyor",
        -8.238067534701266
      ],
      [
        "▁tercih",
        -8.241806761715312
      ],
      [
        "iz",
        -8.243574966011852
      ],
      [
        "sinin",
        -8.244625674809729
      ],
      [
        "▁olup",
        -8.246452541594621
      ],
      [
        "▁Bunun",
        -8.24864454613306
      ],
      [
        "▁olabilir",
        -8.249794507653679
      ],
      [
        "sinde",
        -8.250681485754129
      ],
      [
        "▁oldukça",
        -8.254019012019764
      ],
      [
        "▁Ayrıca",
        -8.254211137750119
      ],
      [
        "▁size",
        -8.256840479768774
      ],
      [
        "▁küçük",
        -8.256908915528554
      ],
      [
        "▁sıra",
        -8.258703804620035
      ],
      [
        "▁Yeni",
        -8.26806169853151
      ],
      [
        "▁Ne",
        -8.2707977214029
      ],
      [
        "▁hiçbir",
        -8.272519024567577
      ],
      [
        "siz",
        -8.27630929200132
      ],
      [
        "nden",
        -8.286899546776109
      ],
      [
        "▁F",
        -8.288703986997291
      ],
      [
        "▁bağlı",
        -8.289242142155706
      ],
      [
        "▁hafta",
        -8.289333393923869
      ],
      [
        "▁Daha",
        -8.291881711086212
      ],
      [
        "▁elde",
        -8.295288836530679
      ],
      [
        "▁destek",
        -8.297226682686118
      ],
      [
        "▁Türkiyenin",
        -8.297563659875324
      ],
      [
        "▁Dr",
        -8.297919568027279
      ],
      [
        "oğlu",
        -8.30203005508955
      ],
      [
        "sin",
        -8.304396969021075
      ],
      [
        "▁gereken",
        -8.306988316081519
      ],
      [
        "▁biraz",
        -8.309190710088803
      ],
      [
        "▁pek",
        -8.311675236796026
      ],
      [
        "▁söyledi",
        -8.312159239380128
      ],
      [
        "▁sosyal",
        -8.315102451677962
      ],
      [
        "▁biz",
        -8.315430635353414
      ],
      [
        "▁eski",
        -8.32420667980982
      ],
      [
        "▁I",
        -8.325390637702387
      ],
      [
        "ün",
        -8.326514100073586
      ],
      [
        "▁Belediye",
        -8.328433711267964
      ],
      [
        "lan",
        -8.328845797835081
      ],
      [
        "▁üzerinden",
        -8.340217766046823
      ],
      [
        "▁özellikle",
        -8.347556952675616
      ],
      [
        "▁yani",
        -8.360942783314126
      ],
      [
        "▁Eğitim",
        -8.362324287461252
      ],
      [
        "▁ev",
        -8.363421334808974
      ],
      [
        "▁dünya",
        -8.364127702282168
      ],
      [
        "▁bana",
        -8.365311959109352
      ],
      [
        "▁yapmak",
        -8.36697420161329
      ],
      [
        "▁Çünkü",
        -8.369612841123972
      ],
      [
        "▁L",
        -8.370565119466697
      ],
      [
        "▁olsa",
        -8.373176014730655
      ],
      [
        "▁tekrar",
        -8.375629550555491
      ],
      [
        "▁veren",
        -8.376283901857388
      ],
      [
        "▁üç",
        -8.3768971624801
      ],
      [
        "▁ait",
        -8.384915927461138
      ],
      [
        "▁onu",
        -8.388831787029742
      ],
      [
        "▁bugün",
        -8.392187788364556
      ],
      [
        "▁Türkiyede",
        -8.397392777120332
      ],
      [
        "▁kadın",
        -8.401167473396098
      ],
      [
        "▁yönelik",
        -8.407797009453349
      ],
      [
        "▁mı",
        -8.41109493440077
      ],
      [
        "▁başladı",
        -8.414745847857946
      ],
      [
        "ında",
        -8.420930795617771
      ],
      [
        "▁genel",
        -8.421024655035222
      ],
      [
        "▁gerek",
        -8.424774795152809
      ],
      [
        "▁nedeniyle",
        -8.42484713116233
      ],
      [
        "nizi",
        -8.426259924807795
      ],
      [
        "▁durum",
        -8.426987931702493
      ],
      [
        "▁dışında",
        -8.431540852223684
      ],
      [
        "nızı",
        -8.434307746132559
      ],
      [
        "▁herhangi",
        -8.434728045337598
      ],
      [
        "▁zor",
        -8.437265286168563
      ],
      [
        "▁kolay",
        -8.441426568093533
      ],
      [
        "▁değildir",
        -8.442794898977514
      ],
      [
        "▁Eğer",
        -8.448334596228948
      ],
      [
        "▁konusu",
        -8.44999830326745
      ],
      [
        "î",
        -8.450446264852582
      ],
      [
        "▁iç",
        -8.451734594349617
      ],
      [
        "▁gelir",
        -8.45280371684026
      ],
      [
        "▁N",
        -8.453326701836865
      ],
      [
        "▁dolayı",
        -8.455464738961313
      ],
      [
        "▁gerçek",
        -8.462326515675931
      ],
      [
        "▁onun",
        -8.463208041531427
      ],
      [
        "▁çıkan",
        -8.464798840456556
      ],
      [
        "▁Biz",
        -8.46585903445975
      ],
      [
        "▁rağmen",
        -8.466072086626069
      ],
      [
        "▁bizim",
        -8.469218673841773
      ],
      [
        "▁olmayan",
        -8.471524690345243
      ],
      [
        "▁yeniden",
        -8.47208342025473
      ],
      [
        "▁ikinci",
        -8.475749826851096
      ],
      [
        "▁Son",
        -8.47756987009597
      ],
      [
        "▁sağlık",
        -8.480866804719996
      ],
      [
        "x",
        -8.482339557833857
      ],
      [
        "sız",
        -8.484108197828542
      ],
      [
        "▁bunun",
        -8.484582341989368
      ],
      [
        "acak",
        -8.485042753798929
      ],
      [
        "▁Avrupa",
        -8.48616892225755
      ],
      [
        "man",
        -8.488263120858697
      ],
      [
        "sında",
        -8.490770235333201
      ],
      [
        "▁burada",
        -8.492450582341885
      ],
      [
        "su",
        -8.493380116049003
      ],
      [
        "▁ilişkin",
        -8.50169460675071
      ],
      [
        "▁durumda",
        -8.501719323744693
      ],
      [
        "▁mümkün",
        -8.509512943235883
      ],
      [
        "liği",
        -8.511272668330228
      ],
      [
        "▁ürün",
        -8.512412943381932
      ],
      [
        "abilirsiniz",
        -8.51323798829599
      ],
      [
        "cı",
        -8.51473883887848
      ],
      [
        "▁eder",
        -8.514892604658701
      ],
      [
        "▁hızlı",
        -8.517434687145416
      ],
      [
        "▁temel",
        -8.521530628760951
      ],
      [
        "▁hale",
        -8.521590960300726
      ],
      [
        "▁takip",
        -8.524769663360297
      ],
      [
        "▁derece",
        -8.527239132925397
      ],
      [
        "▁Allah",
        -8.52800609004739
      ],
      [
        "▁hava",
        -8.528903852141623
      ],
      [
        "sın",
        -8.530345499421296
      ],
      [
        "▁sahibi",
        -8.530605340075128
      ],
      [
        "▁çeşitli",
        -8.532276110888615
      ],
      [
        "▁çocuk",
        -8.53267078795412
      ],
      [
        "▁Ankara",
        -8.533669587621082
      ],
      [
        "▁kontrol",
        -8.534520936140954
      ],
      [
        "▁konu",
        -8.535297940892583
      ],
      [
        "▁üst",
        -8.539668729557793
      ],
      [
        "▁yanı",
        -8.540361932273804
      ],
      [
        "▁ön",
        -8.548647810755682
      ],
      [
        "▁gece",
        -8.550392528920762
      ],
      [
        "lama",
        -8.550837485497247
      ],
      [
        "▁ara",
        -8.552888677829577
      ],
      [
        "▁boyunca",
        -8.553882410807823
      ],
      [
        "▁hareket",
        -8.554828374962213
      ],
      [
        "▁yardımcı",
        -8.555650487858935
      ],
      [
        "▁TL",
        -8.55639759164717
      ],
      [
        "▁ana",
        -8.556537763790601
      ],
      [
        "▁yanında",
        -8.557147327402424
      ],
      [
        "▁İl",
        -8.557756951898607
      ],
      [
        "mı",
        -8.558532647071859
      ],
      [
        "yan",
        -8.559701875063109
      ],
      [
        "▁sayesinde",
        -8.560525267019129
      ],
      [
        "miştir",
        -8.561612881058604
      ],
      [
        "lığı",
        -8.564747278198551
      ],
      [
        "▁anda",
        -8.567330319747873
      ],
      [
        "▁Dünya",
        -8.568590096378825
      ],
      [
        "▁görev",
        -8.568899872601367
      ],
      [
        "▁halinde",
        -8.570395291363091
      ],
      [
        "▁almak",
        -8.573336020717464
      ],
      [
        "▁tarihi",
        -8.573676802908249
      ],
      [
        "▁Üniversitesi",
        -8.57689072045955
      ],
      [
        "ecek",
        -8.582954340437736
      ],
      [
        "▁gerekli",
        -8.585166241111798
      ],
      [
        "▁V",
        -8.585559060611157
      ],
      [
        "▁gerekir",
        -8.587128670441595
      ],
      [
        "▁oluyor",
        -8.589260214028464
      ],
      [
        "mıştır",
        -8.589867603309855
      ],
      [
        "dığı",
        -8.590941558153748
      ],
      [
        "▁hep",
        -8.591300346647227
      ],
      [
        "ması",
        -8.593960996413081
      ],
      [
        "▁Y",
        -8.59495911017764
      ],
      [
        "▁ayrı",
        -8.597166037140981
      ],
      [
        "▁ziyaret",
        -8.59898091056369
      ],
      [
        "▁ülke",
        -8.602446762816232
      ],
      [
        "▁kapsamında",
        -8.605227705973057
      ],
      [
        "▁Ali",
        -8.606479155405491
      ],
      [
        "▁İlk",
        -8.610422745733219
      ],
      [
        "▁Parti",
        -8.610630380920183
      ],
      [
        "▁türlü",
        -8.611186260711406
      ],
      [
        "▁adet",
        -8.611288198130833
      ],
      [
        "▁R",
        -8.612516168523896
      ],
      [
        "▁hazır",
        -8.612950573520246
      ],
      [
        "▁Çok",
        -8.613150626530667
      ],
      [
        "▁yaklaşık",
        -8.614985099054865
      ],
      [
        "ktan",
        -8.616873691666044
      ],
      [
        "▁oyun",
        -8.61817889146622
      ],
      [
        "▁bize",
        -8.621823696721076
      ],
      [
        "sal",
        -8.622981703747753
      ],
      [
        "▁ederek",
        -8.623285216150608
      ],
      [
        "▁AB",
        -8.62339239652979
      ],
      [
        "▁kötü",
        -8.623920107087558
      ],
      [
        "ve",
        -8.62403113182524
      ],
      [
        "▁beni",
        -8.62620149921143
      ],
      [
        "▁tarihinde",
        -8.626820737233217
      ],
      [
        "▁konuda",
        -8.629493065627571
      ],
      [
        "dığını",
        -8.634562731459564
      ],
      [
        "▁ettiği",
        -8.636693691810736
      ],
      [
        "▁olacaktır",
        -8.637193757425896
      ],
      [
        "▁hangi",
        -8.638110191543033
      ],
      [
        "▁sürekli",
        -8.640063830384404
      ],
      [
        "il",
        -8.642983326107972
      ],
      [
        "yor",
        -8.643286326102276
      ],
      [
        "▁adı",
        -8.647572222358649
      ],
      [
        "▁yaz",
        -8.649800506838698
      ],
      [
        "sının",
        -8.651589915149296
      ],
      [
        "▁aldı",
        -8.653613935618274
      ],
      [
        "sanız",
        -8.655490141454841
      ],
      [
        "▁beraber",
        -8.658182194603981
      ],
      [
        "▁Başkan",
        -8.658305604065779
      ],
      [
        "▁verdi",
        -8.658688175855076
      ],
      [
        "▁yaptı",
        -8.660725326145073
      ],
      [
        "▁sizin",
        -8.661428532405843
      ],
      [
        "▁devlet",
        -8.66220335844673
      ],
      [
        "mak",
        -8.662665650599322
      ],
      [
        "▁U",
        -8.664100481333092
      ],
      [
        "lü",
        -8.666027220056556
      ],
      [
        "▁ona",
        -8.666908605920948
      ],
      [
        "▁sık",
        -8.670261097297987
      ],
      [
        "▁olma",
        -8.673687518332539
      ],
      [
        "sel",
        -8.674430497938653
      ],
      [
        "▁verilen",
        -8.677091235923116
      ],
      [
        "▁mu",
        -8.677150714812855
      ],
      [
        "▁sistemi",
        -8.68218107898938
      ],
      [
        "▁şöyle",
        -8.68304001650092
      ],
      [
        "▁fark",
        -8.686324915073707
      ],
      [
        "unu",
        -8.687044910609504
      ],
      [
        "siniz",
        -8.700795152485197
      ],
      [
        "▁çalışan",
        -8.70251663642731
      ],
      [
        "▁internet",
        -8.703055978591852
      ],
      [
        "▁tedavi",
        -8.704095265904533
      ],
      [
        "▁yardım",
        -8.705685086593869
      ],
      [
        "▁vardı",
        -8.70647841396354
      ],
      [
        "▁açısından",
        -8.71011999426836
      ],
      [
        "▁baş",
        -8.710377973437621
      ],
      [
        "▁çıkar",
        -8.710514872063902
      ],
      [
        "ının",
        -8.711370790354792
      ],
      [
        "▁adına",
        -8.71304623273859
      ],
      [
        "iyor",
        -8.713207119050727
      ],
      [
        "▁konuştu",
        -8.7152788737819
      ],
      [
        "▁nedenle",
        -8.7183382085397
      ],
      [
        "▁sene",
        -8.719080320047974
      ],
      [
        "leriyle",
        -8.72159992313212
      ],
      [
        "▁bi",
        -8.721698393840057
      ],
      [
        "▁genç",
        -8.728527097020631
      ],
      [
        "▁belli",
        -8.729132078068725
      ],
      [
        "tur",
        -8.731377368061496
      ],
      [
        "▁dakika",
        -8.731746329201261
      ],
      [
        "▁ABD",
        -8.733942612132733
      ],
      [
        "▁kalan",
        -8.73449955381373
      ],
      [
        "▁şeklinde",
        -8.735598346385382
      ],
      [
        "▁kat",
        -8.74105765728148
      ],
      [
        "san",
        -8.749175767439516
      ],
      [
        "larıyla",
        -8.750357779360629
      ],
      [
        "▁teknik",
        -8.751692887266255
      ],
      [
        "▁sırasında",
        -8.752302376502216
      ],
      [
        "▁proje",
        -8.755416773594709
      ],
      [
        "▁çıktı",
        -8.756240653216949
      ],
      [
        "▁bulunduğu",
        -8.756337746457543
      ],
      [
        "▁insanlar",
        -8.75695818709598
      ],
      [
        "▁AK",
        -8.757843867891582
      ],
      [
        "▁mücadele",
        -8.759083745573898
      ],
      [
        "▁başarılı",
        -8.760299543076163
      ],
      [
        "▁sorun",
        -8.760754551712207
      ],
      [
        "▁yaşam",
        -8.762296999744926
      ],
      [
        "▁yemek",
        -8.763611324800461
      ],
      [
        "▁Ak",
        -8.764422573919505
      ],
      [
        "▁İş",
        -8.76443177084335
      ],
      [
        "▁teşekkür",
        -8.765495133495085
      ],
      [
        "▁Kurulu",
        -8.767984296469175
      ],
      [
        "▁hak",
        -8.773033264899047
      ],
      [
        "▁sonunda",
        -8.77379516930923
      ],
      [
        "▁doğal",
        -8.780155780000909
      ],
      [
        "▁araç",
        -8.780902332482839
      ],
      [
        "▁geniş",
        -8.7810250046567
      ],
      [
        "▁Devlet",
        -8.781212031527652
      ],
      [
        "▁kişinin",
        -8.782607505517312
      ],
      [
        "▁İ",
        -8.784312444219742
      ],
      [
        "▁başarı",
        -8.785998588896064
      ],
      [
        "▁Tüm",
        -8.787221342586552
      ],
      [
        "ydi",
        -8.789795841752447
      ],
      [
        "sun",
        -8.789806601234739
      ],
      [
        "▁enerji",
        -8.790990055788242
      ],
      [
        "▁yapılacak",
        -8.79206052217059
      ],
      [
        "▁yana",
        -8.793018583247326
      ],
      [
        "▁ortak",
        -8.79428423228765
      ],
      [
        "▁kullanılan",
        -8.796059151541003
      ],
      [
        "▁varsa",
        -8.798374379863825
      ],
      [
        "▁öyle",
        -8.798419016177371
      ],
      [
        "▁ele",
        -8.799794459484982
      ],
      [
        "▁çünkü",
        -8.802726908492568
      ],
      [
        "▁Mehmet",
        -8.803129660813072
      ],
      [
        "▁Milli",
        -8.804079977815299
      ],
      [
        "▁sonucu",
        -8.805968811370748
      ],
      [
        "▁haber",
        -8.809805006447817
      ],
      [
        "▁giriş",
        -8.814745365646434
      ],
      [
        "▁geliyor",
        -8.815099895914516
      ],
      [
        "▁değer",
        -8.816937015142159
      ],
      [
        "▁güçlü",
        -8.820502073817668
      ],
      [
        "▁sağ",
        -8.826849770788337
      ],
      [
        "▁tür",
        -8.82749435198402
      ],
      [
        "▁ayrıca",
        -8.828028870125012
      ],
      [
        "▁Fakat",
        -8.828804143880141
      ],
      [
        "▁verdiği",
        -8.828944978672817
      ],
      [
        "luk",
        -8.830968778639622
      ],
      [
        "▁rahat",
        -8.831707976243688
      ],
      [
        "▁İşte",
        -8.832398168547885
      ],
      [
        "▁alt",
        -8.834563127529593
      ],
      [
        "▁yüzden",
        -8.834773258507328
      ],
      [
        "▁kredi",
        -8.834860370961518
      ],
      [
        "▁seçim",
        -8.834997038466994
      ],
      [
        "▁itibaren",
        -8.835219753805982
      ],
      [
        "▁ilgi",
        -8.83597438711939
      ],
      [
        "▁uygulama",
        -8.836583573029094
      ],
      [
        "▁tamamen",
        -8.839234251834597
      ],
      [
        "▁Özellikle",
        -8.840698674293707
      ],
      [
        "▁zaten",
        -8.841228479714514
      ],
      [
        "▁dahil",
        -8.84135427106566
      ],
      [
        "▁sayılı",
        -8.843288643305348
      ],
      [
        "▁fakat",
        -8.844814452282714
      ],
      [
        "▁aldığı",
        -8.84595164147876
      ],
      [
        "ıyor",
        -8.846514652349533
      ],
      [
        "diği",
        -8.84710426412784
      ],
      [
        "▁birkaç",
        -8.850629127459085
      ],
      [
        "▁kan",
        -8.851213954813538
      ],
      [
        "▁gerekiyor",
        -8.851988378234314
      ],
      [
        "▁aile",
        -8.852381706696496
      ],
      [
        "▁yerde",
        -8.852738507248091
      ],
      [
        "▁kitap",
        -8.853343400808589
      ],
      [
        "▁Burada",
        -8.854790756285832
      ],
      [
        "▁dile",
        -8.856023685461318
      ],
      [
        "▁Temmuz",
        -8.856205167075322
      ],
      [
        "▁kız",
        -8.857196759412062
      ],
      [
        "▁Bugün",
        -8.857331138650759
      ],
      [
        "▁kendini",
        -8.857620974843483
      ],
      [
        "▁tespit",
        -8.857867048469277
      ],
      [
        "mızı",
        -8.857898440422272
      ],
      [
        "▁arada",
        -8.859311708873767
      ],
      [
        "▁Yani",
        -8.860465664213658
      ],
      [
        "▁hatta",
        -8.861538876066946
      ],
      [
        "▁haline",
        -8.86247383463863
      ],
      [
        "▁Mustafa",
        -8.8639482693083
      ],
      [
        "inden",
        -8.865278195557602
      ],
      [
        "ebilir",
        -8.86734957470748
      ],
      [
        "▁toplam",
        -8.867548924650553
      ],
      [
        "▁canlı",
        -8.868278307746605
      ],
      [
        "▁düzenlenen",
        -8.868878857498276
      ],
      [
        "▁aslında",
        -8.868990477138167
      ],
      [
        "▁edin",
        -8.871501541643124
      ],
      [
        "▁yıllık",
        -8.872278479599744
      ],
      [
        "ö",
        -8.873176491644548
      ],
      [
        "▁Belediyesi",
        -8.873443131544953
      ],
      [
        "▁ekonomik",
        -8.874652329135465
      ],
      [
        "mesi",
        -8.876987831692892
      ],
      [
        "▁güç",
        -8.87760093770626
      ],
      [
        "▁oluşan",
        -8.878473878511965
      ],
      [
        "▁izin",
        -8.878908190454883
      ],
      [
        "▁güvenlik",
        -8.879337385833534
      ],
      [
        "▁bulundu",
        -8.879529391210978
      ],
      [
        "▁dönemde",
        -8.88060653008475
      ],
      [
        "▁gelecek",
        -8.881021654202923
      ],
      [
        "▁isteyen",
        -8.881287097175065
      ],
      [
        "▁mutlu",
        -8.884452492269148
      ],
      [
        "diğini",
        -8.886038211592293
      ],
      [
        "▁geç",
        -8.888709741993942
      ],
      [
        "▁telefon",
        -8.890851277227707
      ],
      [
        "▁kaç",
        -8.891117856653748
      ],
      [
        "ter",
        -8.892961036633418
      ],
      [
        "▁şimdi",
        -8.896001652470506
      ],
      [
        "▁yoktur",
        -8.896422951154937
      ],
      [
        "▁adam",
        -8.897632838879469
      ],
      [
        "▁yoğun",
        -8.89919312001906
      ],
      [
        "▁amacıyla",
        -8.90025885409387
      ],
      [
        "▁mevcut",
        -8.900301196194215
      ],
      [
        "▁arasındaki",
        -8.901124483403136
      ],
      [
        "▁Su",
        -8.901861591386732
      ],
      [
        "mizi",
        -8.901938217807947
      ],
      [
        "▁Cumhurbaşkanı",
        -8.902223581208698
      ],
      [
        "▁meydana",
        -8.906097305369258
      ],
      [
        "▁siz",
        -8.906727867070174
      ],
      [
        "▁insanların",
        -8.907886163139285
      ],
      [
        "▁yönetim",
        -8.908061314306979
      ],
      [
        "▁al",
        -8.909043096029283
      ],
      [
        "▁erkek",
        -8.909404256523093
      ],
      [
        "▁gerçekten",
        -8.910574207408887
      ],
      [
        "▁yazı",
        -8.910775405076285
      ],
      [
        "▁ciddi",
        -8.9114749961792
      ],
      [
        "▁buna",
        -8.911589620147858
      ],
      [
        "▁kullan",
        -8.912181488351642
      ],
      [
        "▁ses",
        -8.912522951768976
      ],
      [
        "▁takım",
        -8.913986296974887
      ],
      [
        "nıza",
        -8.914780830601304
      ],
      [
        "▁yanlış",
        -8.917737962062198
      ],
      [
        "meyi",
        -8.919569082658287
      ],
      [
        "j",
        -8.920328368529702
      ],
      [
        "▁film",
        -8.920720368350798
      ],
      [
        "sinden",
        -8.920888164215043
      ],
      [
        "▁Eylül",
        -8.923587775002664
      ],
      [
        "▁imza",
        -8.926691176716805
      ],
      [
        "▁Büyük",
        -8.927599316433701
      ],
      [
        "▁işlem",
        -8.927774862442485
      ],
      [
        "▁dış",
        -8.931819497835212
      ],
      [
        "▁istiyorum",
        -8.93183583300985
      ],
      [
        "▁üretim",
        -8.933494469606712
      ],
      [
        "▁zarar",
        -8.93518070688663
      ],
      [
        "▁adım",
        -8.93600035167888
      ],
      [
        "▁edildi",
        -8.936250261450098
      ],
      [
        "▁sizi",
        -8.937149929554579
      ],
      [
        "▁Erdoğan",
        -8.939023125975336
      ],
      [
        "sınız",
        -8.93968118220981
      ],
      [
        "▁yılı",
        -8.940029355418446
      ],
      [
        "▁servis",
        -8.941555656699467
      ],
      [
        "▁yüz",
        -8.942586372472402
      ],
      [
        "â",
        -8.943129954068691
      ],
      [
        "▁Bakanı",
        -8.943864365376342
      ],
      [
        "▁dünyanın",
        -8.944530349773498
      ],
      [
        "▁yabancı",
        -8.945634084051866
      ],
      [
        "abilir",
        -8.945638076863936
      ],
      [
        "▁ödeme",
        -8.949186702379643
      ],
      [
        "bi",
        -8.949462029319898
      ],
      [
        "▁alma",
        -8.952469874630868
      ],
      [
        "▁Osmanlı",
        -8.953820099151184
      ],
      [
        "▁El",
        -8.95428582876677
      ],
      [
        "▁web",
        -8.955401020926068
      ],
      [
        "▁teslim",
        -8.955743685998893
      ],
      [
        "▁yayın",
        -8.955984436343865
      ],
      [
        "▁satın",
        -8.956400247143682
      ],
      [
        "▁yaş",
        -8.957634757916296
      ],
      [
        "▁sayısı",
        -8.961654265603297
      ],
      [
        "▁dolu",
        -8.963528791545553
      ],
      [
        "▁yapı",
        -8.964063609349639
      ],
      [
        "▁sonrası",
        -8.965347040705794
      ],
      [
        "ebilirsiniz",
        -8.967225130892738
      ],
      [
        "leme",
        -8.967256815701495
      ],
      [
        "▁zorunda",
        -8.967735226954456
      ],
      [
        "▁Özel",
        -8.969187346203267
      ],
      [
        "▁Bakanlığı",
        -8.97017212398742
      ],
      [
        "▁Şimdi",
        -8.971221995337034
      ],
      [
        "▁başında",
        -8.97126862689511
      ],
      [
        "▁başına",
        -8.975098499898543
      ],
      [
        "▁dört",
        -8.975377960787066
      ],
      [
        "▁satış",
        -8.975454815806714
      ],
      [
        "▁başlayan",
        -8.97803998613081
      ],
      [
        "▁günlük",
        -8.978441760983237
      ],
      [
        "▁cevap",
        -8.978607294693628
      ],
      [
        "▁dil",
        -8.98021201227127
      ],
      [
        "▁bulunmaktadır",
        -8.981591552858472
      ],
      [
        "▁araya",
        -8.982377322602563
      ],
      [
        "▁şeyler",
        -8.982841479035988
      ],
      [
        "▁durumu",
        -8.983673714760998
      ],
      [
        "▁Kasım",
        -8.984434385578403
      ],
      [
        "kten",
        -8.984529126919908
      ],
      [
        "▁soru",
        -8.985969526449322
      ],
      [
        "▁düşük",
        -8.989373200452292
      ],
      [
        "ydı",
        -8.99041595625784
      ],
      [
        "▁önceki",
        -8.992459453736867
      ],
      [
        "▁yeterli",
        -8.992709084032947
      ],
      [
        "▁hizmeti",
        -8.993149415236248
      ],
      [
        "▁din",
        -8.994649295266425
      ],
      [
        "ğ",
        -8.994678277757691
      ],
      [
        "▁bilgiler",
        -8.994786840210729
      ],
      [
        "▁talep",
        -8.995370258333375
      ],
      [
        "▁adlı",
        -8.995828415174975
      ],
      [
        "▁ayında",
        -8.996517174132777
      ],
      [
        "▁olmuş",
        -8.996982905061364
      ],
      [
        "▁başvuru",
        -8.997738963151342
      ],
      [
        "▁tavsiye",
        -8.998673900631708
      ],
      [
        "▁Haziran",
        -8.998836747348337
      ],
      [
        "▁merkezi",
        -8.999701775401293
      ],
      [
        "▁etme",
        -9.000004881719306
      ],
      [
        "▁milyar",
        -9.00047273819058
      ],
      [
        "▁yapma",
        -9.00080754623629
      ],
      [
        "nce",
        -9.002070208116253
      ],
      [
        "▁Yönetim",
        -9.003769279625274
      ],
      [
        "▁Spor",
        -9.0039046414633
      ],
      [
        "▁renk",
        -9.004502285616
      ],
      [
        "▁ediyorum",
        -9.005255595749865
      ],
      [
        "▁çözüm",
        -9.005416620398583
      ],
      [
        "▁kaliteli",
        -9.006137093984126
      ],
      [
        "▁edecek",
        -9.006595653305286
      ],
      [
        "▁Ş",
        -9.00770589680277
      ],
      [
        "▁ağır",
        -9.008518020325912
      ],
      [
        "▁Aynı",
        -9.009505046261843
      ],
      [
        "▁yere",
        -9.00963958603093
      ],
      [
        "▁spor",
        -9.009765502782374
      ],
      [
        "iyle",
        -9.009850007155121
      ],
      [
        "▁ihtiyaç",
        -9.011270651786024
      ],
      [
        "▁sizlere",
        -9.011789855273639
      ],
      [
        "▁mutlaka",
        -9.011865607876079
      ],
      [
        "▁olmadığı",
        -9.014497003740528
      ],
      [
        "▁siyasi",
        -9.016527975774679
      ],
      [
        "▁lira",
        -9.01675466646103
      ],
      [
        "▁yatırım",
        -9.018243593231357
      ],
      [
        "▁altına",
        -9.019346596040448
      ],
      [
        "▁alınan",
        -9.019774829313413
      ],
      [
        "▁yolu",
        -9.020663660227793
      ],
      [
        "▁anne",
        -9.020755133567928
      ],
      [
        "▁orta",
        -9.0208891681052
      ],
      [
        "▁parça",
        -9.024721764407504
      ],
      [
        "▁yapılması",
        -9.025472897795341
      ],
      [
